<!-- App Capsule -->
<div id="appCapsule">

    <div class="section mt-2">
        <!-- <figure>
			<img src="<?= base_url() ?>/assets/img/sample/photo/3.jpg" alt="image" class="imaged img-fluid">
		</figure> -->
        <h1>
            المقدمة
        </h1>
    </div>

    <div class="section mt-2">
        <div class="textArabic">
            <p>الحمد لله الذي جعل القرآن لسانًا عربيًّا وتبيانًا. وجعل اللغة العربية لفهم القرآن والسنة مفتاحًا وبيانًا. وأشهد أن لا إله إلا الله، أنعم باللسان على الإنسان منة توضيحًا وإعطاء. وأشهد أن محمدًا عبده ورسوله أفصح الناس لسانًا وأحسنهم بيانًا، صلى الله عليه وعلى آله وأصحابه وأتباعه الذين سلكوا طريقته لغة وبيانًا وإعرابًا، أما بعد.</p>
            <p>&nbsp;</p>
            <p><em>"الخطابة لاتأتي بالولادة إنما تحتاج إلى معرفة وممارسة"</em><em>.</em> فعلى هذه الأهمية، قررت مادة الخطابة العربية من ضمن المواد التى تدرس في قسم تعليم اللغة العربية بالجامعات والمعاهد العليا. لقد وضعنا بين يديك كل المتطلبات التي تجعلك خطيباً ناجحا في هذا الكتاب لإتقان فن الخطابة. وضعت المادة بتسلسل منطقي. ويحتوي هذا الكتاب على خمسة دروس وهي (١) الخطابة العربية، (٢) أقسام الخطابة العربية، (٣) عناصر نص الخطابة العربية، (٤) مراحل في إعداد الخطابة العربية، (٥) التشجيع في تحضير الخطابة العربية، (٦) مجموعة النصوص في الخطابة العربية.</p>
            <p>&nbsp;</p>
            <p>يحتوي كل الدروس على الكفاءة الأساسية والأهداف التعليمية والمحتوى وخريطة المفاهيم وخلاصة الدرس والتدريبات. الكتاب مزود أيضًا بمقاطع فيديو لأمثلة من الخطابة العربية في مناسبات مختلفة وبموضوعات مختلفة. بالإضافة إلى ذلك، فإن مقاطع الفيديو المقدمة في شكل أجزاء بحيث يفهم الطلاب بشكل أفضل لتعلم الخطابة العربية.</p>
            <p>&nbsp;</p>
            <p>أشكر الله عز وجل على توفيقه بصدور هذا الكتاب. وأقدم أوفر شكري وتقديري لمشرفتي الدكتورة هنيء محلية السكة الماجستير والدكتور خالصين الماجستير على تكرمهما بتنقيح هذا الكتاب قبل طبعه. فبارك الله فيهما وجزاهما أحسن الجزاء.</p>
            <p>&nbsp;</p>
            <p>ولقد بذل الكاتب أقصى من مجهود لإعداد هذا الكتاب، ولكن لا يعني أن الكتاب كامل لا ينقصه أي شيء. فإن الكتاب بعيد عن الكمال. فالكمال لله وحده. فنرحب من التعليقات والمدخلات والنقدات من القراء الأعزاء.</p>
            <p>&nbsp;</p>
            <p>والله نسأل أن يوفقنا جميعا لخدمة دينه، ولغة كتابه.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
            <p>مالانج، ٢٠ يناير ٢٠٢٣</p>
            <p>&nbsp;</p>
            <p>الكاتبة،</p>
            <p>أمامي صفية القرين</p>
        </div>
        <hr>

    </div>
</div>
<!-- * App Capsule -->