<!-- App Capsule -->
<div id="appCapsule">

	<div class="section mt-2">
		<!-- <figure>
			<img src="<?= base_url() ?>/assets/img/sample/photo/3.jpg" alt="image" class="imaged img-fluid">
		</figure> -->
		<h1>
			دليل استخدام الكتاب
		</h1>
	</div>

	<div class="section mt-2">
		<div class="textArabic">
			<p>&nbsp;</p>
			<p>وضعت المادة في الكتاب "<em>كن خطيباً ناجحا</em>" بتسلسل منطقي. ويهدف هذا الكتاب لإتقان فن الخطابة العربية. ويحتوي هذا الكتاب على خمسة دروس وهي (١) الخطابة العربية، (٢) أقسام الخطابة العربية، (٣) عناصر نص الخطابة العربية، (٤) مراحل في إعداد الخطابة العربية، (٥) التشجيع في تحضير الخطابة العربية، (٦) مجموعة النصوص في الخطابة العربية.</p>
			<p>يحتوي كل الدروس على الكفاءة الأساسية والأهداف التعليمية والمحتوى وخريطة المفاهيم وخلاصة الدرس والتدريبات. الكتاب مزود أيضًا بمقاطع فيديو لأمثلة من الخطابة العربية في مناسبات مختلفة وبموضوعات مختلفة. بالإضافة إلى ذلك، فإن مقاطع الفيديو المقدمة في شكل أجزاء بحيث يفهم الطلاب بشكل أفضل لتعلم الخطابة العربية.</p>
			<p><strong>اقتراحات لتدريس المواد التعليمية</strong><strong> </strong><strong>للمعلم</strong></p>
			<p>الخطوات التي ينبغي أن يتخذها المعلم في التدريس هي:</p>
			<ul>
				<li>تقديم الكفاءة والأهداف التعليمية</li>
			</ul>
			<p>لابد على المعلم أن يقدّم الكفاءة والأهداف التعليمية في بداية كل درس رغم أنها مذكورة في أول كل درس. يتمكن الطلبة بمعرفتها تركيز أفكارهم وأعمالهم التعلمية للمواد المدروسة ويقدرون أن يعرفوا مدى معرفتهم وكفاءتهم بعد عملية التعلم.</p>
			<ul>
				<li>قراءة وملاحظة وفهم محتوى المواد</li>
			</ul>
			<p>لابد على المعلم أن يقرأ المادة وتوضيحها ويطلب من الطالب أن يقرؤوها قراءة صامتة ويفهم كل درس. إذا كانت هناك مادة غير واضحة، يمكن للطالب أن يسأل المحاضر أو ​​المعلم الذي يدعم أنشطة التعلم.</p>
			<ul>
				<li>إجراء المناقشة</li>
			</ul>
			<p>يأمر المعلم الطالب لتكوين الفرقة. ووجه المعلم أسئلة الفهم إلى الطلبة ويعطيهم الفرص للتفكير والإجابة للأسئلة المقدمة بالمناقشة مع زملائه في الفرقة قبل الانتقال إلى حل التدريبات.</p>
			<ul>
				<li>التدريبات</li>
			</ul>
			<p>&nbsp;على المدرس أن يوجه طلابه إلى تركيز اهتمامهم في هذا العمل لأن التدريبات تمثل الجانب العملي للمواد المدروسة. يقترح الكاتب الأمور الآتية:</p>
			<ul>
				<li>أن يكون إجراء التدريبات جماعيا في الفرقة قبل أدائها فرديا.</li>
				<li>أن يفضل المدرس إجرائها شفهيا بدون النظر إلى الكتاب حتى يتم اختيار الطلبة بطريقة عشوائية مما يساعد على تركيز انتباههم أثناء الدرس.</li>
				<li>من المستحسن أن يقوم الطلبة بحل التدريبات كلها أو بعضها كتابة المنزل بعد أدائها شفهيا في الفصل.</li>
			</ul>
			<p><strong>اقتراحات لتعلم المواد التعليمية</strong><strong> </strong><strong>للطلبة</strong></p>
			<p>يمكن للطالب تعلّم المواد التعليمية تعلّما ذاتيا بها مع أقصى قدر من النتائج دون مساعدة من المعلم. لذلك، يقترح الكاتب فيما يلي الخطوات إجراء التعلم الذاتي لهذه المواد التعليمية وللطالب أن يأخذ بها أو يستخدم أسلوبا آخر على حسبما يراه مناسبا.</p>
			<p>فالخطوات التي ينبغي أن يتخذها الطالب في التعلم هي:</p>
			<ul>
				<li>فهم الكفاءات والأهداف التعلمية</li>
			</ul>
			<p>&nbsp;على الطالب أن يفهم الكفاءات والأهداف التعلمية في بداية كل درس. ويقرأ المقدمة لمعرفة المواد الكاملة للكتاب. بمعرفتها يتمكن الطالب من تركيز أفكاره وأعماله التعلمية للمواد المدروسة ويقدر أن يعرف مدى معرفته وكفاءته بعد عملية التعلم.</p>
			<ul>
				<li>قراءة وملاحظة وفهم محتوى المواد</li>
			</ul>
			<p>على الطالب أن يقرأ ويفهم كل درس. إذا كانت هناك مادة غير واضحة، يمكن للطالب أن يسأل المحاضر أو ​​المعلم الذي يدعم أنشطة التعلم.</p>
			<ul>
				<li>إجراء المناقشة</li>
			</ul>
			<p>على الطالب أن يناقش مع زملائه المواد الصعبة ويطالعه. وعليه أن يستخلصها ويفهمها فهما تاما في الكتاب قبل الانتقال إلى حل التدريبات.</p>
			<ul>
				<li>ملاحظة خريطة المفاهيم والملخص</li>
			</ul>
			<p>على الطالب أن يلاحظ خريطة المفاهيم المعروضة ويفهمها حيث يتمكن الطالب من تعمق في كل نشاط تعليمي. وعليه أن يقرأ ويفهم ملخص المادة الذي يحتوي على نقاط مهمة تشير إليها.</p>
			<ul>
				<li>التدريبات</li>
			</ul>
			<p>يركز الطالب اهتمامه في التدريبات لأنها تمثل الجانب العملي للمواد المدروسة ولمعرفة مدى فهمه للمادة التي تمت مناقشتها. يقترح الكاتب الأمور الآتية:</p>
			<ul>
				<li>أن يفضل الطالب إجرائها شفهيا بدون النظر إلى الكتاب حتى يتم اختياره.</li>
				<li>من المستحسن أن يقوم الطالب بحل التدريبات كلها أو بعضها كتابة بعد أدائها شفهيا.</li>
				<li>ألا يترك الطالب في عمل الأسئلة يجيب عنها الطالب بعضها أو كلها.</li>
				<li>أن يعمّق معرفته ويكثف كفاءته للمواد المدروسة بمناقشتها مع الزملاء</li>
			</ul>
		</div>
	</div>
</div>
<!-- * App Capsule -->