<!-- App Capsule -->
<div id="appCapsule">

	<div class="section mt-2">
		<!-- <figure>
			<img src="<?= base_url() ?>/assets/img/sample/photo/3.jpg" alt="image" class="imaged img-fluid">
		</figure> -->
		<h1>
			دليل استخدام الكتاب
		</h1>
	</div>

	<div class="section mt-2">
		<div class="textArabic">
			<p>وضعت المادة في الكتاب "<em>كن خطيباً ناجحا</em>" بتسلسل منطقي. ويهدف هذا الكتاب لإتقان فن الخطابة العربية. ويحتوي هذا الكتاب على خمسة دروس وهي (١) الخطابة العربية، (٢) أقسام الخطابة العربية، (٣) عناصر نص الخطابة العربية، (٤) مراحل في إعداد الخطابة العربية، (٥) التشجيع في تحضير الخطابة العربية، (٦) مجموعة النصوص في الخطابة العربية.</p>
			<p>&nbsp;</p>
			<p>يحتوي كل الدروس على الكفاءة الأساسية والأهداف التعليمية والمحتوى وخريطة المفاهيم وخلاصة الدرس والتدريبات. الكتاب مزود أيضًا بمقاطع فيديو لأمثلة من الخطابة العربية في مناسبات مختلفة وبموضوعات مختلفة. بالإضافة إلى ذلك، فإن مقاطع الفيديو المقدمة في شكل أجزاء بحيث يفهم الطلاب بشكل أفضل لتعلم الخطابة العربية.</p>
			<p>&nbsp;</p>
			<center>
				<p><img src="<?=base_url()?>/assets/img/gambar/Gambar Petunjuk 1.jpg"/></p>
				<p><img src="<?=base_url()?>/assets/img/gambar/Gambar Petunjuk 2.jpg"/></p>
			</center>
		</div>
	</div>
</div>
<!-- * App Capsule -->