<!-- App Capsule -->
<div id="appCapsule">
	<div class="section mt-2">
		<!-- <figure>
			<img src="<?= base_url() ?>/assets/img/sample/photo/3.jpg" alt="image" class="imaged img-fluid">
		</figure> -->
		<h1>
		الخطابة العربية
		</h1>
	</div>

	<div class="section mt-2">
		<div class="textArabic">

			<p>&nbsp;</p>
			<p>الدرس الأول</p>
			<p>&nbsp;</p>
			<p>الخطابة العربية</p>
			<p>&nbsp;</p>
			<p>الدرس الأول</p>
			<p>&nbsp;</p>
			<p>الخطابة العربية</p>
			<p>
			<figure>
				<img src="<?= base_url() ?>/assets/img/gambar/Gambar 1-1.jpg" alt="image" class="imaged img-fluid">
			</figure>
			</p>
			<p>&nbsp;</p>
			<p>الخطابة هي جزء من خطوة لتحسين مهارة الكلام. مهارة الخطابة لا تأتي بالولادة إنما تحتاج إلى معرفة وممارسة. فأول خطوة في تدريس الخطابة هي معرفة ماهية الخطابة. هذا الدرس يشمل على نظريات الخطابة العربية من مفهومها وفوائدها ووظائفها وعناصرها. تعرض المادة مزودة بخريطة المفاهيم وخلاصة الدرس لتسهيل معرفتك عن المادة. يعطي إليك في آخر الدرس التدريبات من المادة. اقرأ الدرس حتى النهاية فسوف تجد أن تدريس الخطابة مهمة ومفيدة لترقية مهارتك الكلام.</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<p>الكفاءة الأساسية</p>
			<p>&nbsp;</p>
			<p>الكفاءة الأساسية لهذا الدرس هي تنمية قدرة الطلبة على معرفة الخطابة العربية والإلمام بمفهومها وفوائدها ووظائفها وعناصرها</p>
			<p>&nbsp;</p>
			<p>الأهداف التعليمية</p>
			<p>بعد نهاية هذا الدرس ستكون الطلبة قادرين على:</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; معرفة وشرح مفهوم الخطابة العربية لغويا واصطلاحيا</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; معرفة وذكر وظيفة الخطابة العربية</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; معرفة وذكر فوائد الخطابة العربية</p>
			<ul>
				<li>مقارنة بين أركان الخطابة العربية</li>
			</ul>
			<p>الخطابة العربية</p>
			<p>في بداية هذا الكتاب، سوف نتكلم عن موضوع الخطابة وكل ما يخصها بشكل عام.</p>
			<p>مفهوم الخطابة العربية</p>
			<p>تعريف الخطابة العربية نوعان؛ من ناحية اللغة والاصطلاح. فالخطابة في اللغة تشتق من حرف (خ ط ب) التي تدل على معان كثيرة. بالاطلاع على المعاجم العربية نجد بأن الفعل "خطب-يخطب-خطبة " ورد في لفظين؛ بكسر الخاء أو بضم الخاء في مصدرهما. فالمعنى الأول هو الرغبة في الزواج أما المعنى الثاني هو ملكة البيان وفصاحة اللسان. ومن هذه الاشتقاقات، فلفظ "خطب-يخطب-خطبة" بضم الخاء في مصدره مناسب لأنه يدلّ منها على الخطابة التي هي بمعنى إلقاء الكلام على القوم في أمر ذي بالٍ. وفي قاموس المحيط أن في اللغة الخطابة هي الكلام المنثور المسجّع.</p>
			<p>أما الخطابة في الاصطلاح خاصة عند المؤهلين كما يلي:</p>
			<ul>
				<li><strong>قال عميم الاحسان المجددى</strong> أن الخطابة هي كلام منثور مؤلف يخاطب به الفرد الجماعة قصد الاقناع.</li>
				<li><strong>قال الدكتور أحمـد الخـوفى</strong> أن الخطابة هي فن مشافهة الجمهور وإقناعه واستمالته.</li>
				<li><strong>قال الإمام محمد أبو زهرة</strong> أن الخطابة هي صفة راسخة في نفس المتكلم، يقتدر بها على التصرف في فنون القـول لمحاولة التأثير في نفوس السامعين، وحملهم على ما يراد منهم بترغيبهم وإقناعهم.</li>
				<li><strong>قال الشيخ على محفوظ</strong> أن الخطابة ملكة الاقتدار واستمالة القلوب وحمل الغير على ما يراد منه.</li>
				<li><strong>وعرف الدكتور مصلح سيد بيومي</strong> في كتابه "الخطابة في الإسلام"، أن الخطابة فن من فنون الكلام يقصد به التأثير في الجمهور عن طريق السمع والبصر معا.</li>
			</ul>
			<p>بالنظر إلى هذه التعريفات عند المؤهلين، نجد بأن كلها لا تختلف في المفهوم والمعنى، وهو أنّ الخطابة في الحقيقة فنّ مواجهة الجماهير بإلقاء الخطيب خطبته عليهم مراعيا حالتهم بأن يكون كلامه على قدر عقولهم مقدّرا للمقام حقّه من إطناب أو إيجاز باللغة العربية الفصحى. وأن يكون سهل العبارات مثيرا لانتباه السامعين جاذبا لأنظارهم حتى يصل إلى غرضه المطلوب من إيصال المعنى الذي يريد عرضه عليهم. فهناك ثلاثة أمور لابد بالاهتمام بها في الخطابة وهي مواصفات الخطيب والإلقاء ونص الخطابة. وبيان كل منها في الدرس التالي.</p>
			<p>&nbsp;</p>
			<p>وظائف وفوائد الخطابة العربية</p>
			<p>وظائف الخطابـة العربية هي الوصول إلى تأثير المستمعين وإقناعهم من الموضوعات التي يلقيها الخطيب واستمالة قلوبهم ليعمل المستمعين على فعل شيء أي تركه أي اعتقاد أمر أي عكسه. أما فوائد تدريس الخطابة العربية فهي تشجيع الطلبة على الشجاعة والجرأة في المخاطبة على المستمعين وتعويدهم النطق السليم للغة العربية الفصحى. وفوائدها الأخرى من ناحية اجتماعية أن الخطابة يفيد إلى الحث بالأعمال النافعة والتنفير عن الأعمال السيئة على الجمهور أما فوائدها من ناحية شخصية فالخطابة من مجال للاتصال مع المجتمع ولبناء العلاقات بينه.</p>
			<p>عناصر الخطابة العربية</p>
			<p>بناء على التعريفات وظائف وفوائد من الخطابة العربية، نستنتج عناصرها بثلاثة. وهي:</p>
			<p>&nbsp;</p>
			<table>
				<tbody>
					<tr>
						<td width="156" style="padding:5%">
							<p>
							<figure>
								<img src="<?= base_url() ?>/assets/img/gambar/Gambar 1-2.jpg" alt="image" class="imaged img-fluid">
							</figure>
							</p>
							<p>&nbsp;</p>
						</td>
						<td width="208">
							<p>١- الخطيب. وهو من العنصر الأساسي في الخطابة العربية. فالنجاح والفشل في الخطابة العربية يعتمد على الخطيب</p>
						</td>
					</tr>
					<tr>
						<td width="156" style="padding:5%">
							<p>
							<figure>
								<img src="<?= base_url() ?>/assets/img/gambar/Gambar 1-3.jpg" alt="image" class="imaged img-fluid">
							</figure>
							</p>
							<p>&nbsp;</p>
						</td>
						<td width="208">
							<p>٢- جمهور أي جمع كثير من المستمعين. لابد للخطيب أن يعلم بهذا الجمهور. فلمعرفة الجمهور بتحليل المستمعين من حيث التجاوب، التكوين الاجتماعي، العمر، الجنس، الذكاء، الميول، الأثر، الموقف الاتصالي.&nbsp;</p>
						</td>
					</tr>
					<tr>
						<td width="156" style="padding:5%">
							<p>
							<figure>
								<img src="<?= base_url() ?>/assets/img/gambar/Gambar 1-4.jpg" alt="image" class="imaged img-fluid">
							</figure>
							</p>
							<p>&nbsp;</p>
						</td>
						<td width="208">
							<p><strong>٣</strong><strong>- </strong><strong>نص الخطبة أي موضوع الخطبة</strong>. وينقسم نصها إلى ثلاثة أقسام؛ المقدمة والعرض والخاتمة.</p>
							<p>&nbsp;</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p>&nbsp;</p>
			<p>فكل عناصر التي قد ذكرت، لابد أن تجدها في الخطابة العربية. وإذا فقد عنصرا واحدا من الخمسة فقدت الخطابة قسما هامّا منها.</p>
			<p>&nbsp;</p>
			<p>خريطة المفاهيم</p>
			<p>
			<figure>
				<img src="<?= base_url() ?>/assets/img/gambar/Gambar 1-5.jpg" alt="image" class="imaged img-fluid">
			</figure>
			</p>
			<p>خلاصة الدرس</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; الخطابة في اللغة هي الكلام المنثور المسجّع. &nbsp;أما الخطابة في الاصطلاحي فهي فنّ مواجهة الجماهير بإلقاء الخطيب خطبته للتأثير والاقناع والاستمالة.</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; وظائف الخطابـة العربية هي الوصول إلى تأثير المستمعين وإقناعهم واستمالتهم</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; أما فوائد تدريس الخطابة العربية فهي تشجيع الطلبة على الشجاعة والجرأة في الخطابة</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; عناصر الخطابة العربية بثلاثة. وهي: الخطيب، جمهور، نص الخطبة أي موضوع الخطبة.</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</p>
			<p>
			<figure>
				<img src="<?= base_url() ?>/assets/img/gambar/Gambar 1-6.jpg" alt="image" class="imaged img-fluid">
			</figure>
			</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
		</div>
	</div>
</div>
<!-- * App Capsule -->