<!-- App Capsule -->
<div id="appCapsule">
	<div class="section mt-2">
		<div class="textArabic">
			<h2>الدرس الثاني</h2>
			<h1>أقسام الخطابة العربية</h1>
			<p>
			<figure>
				<img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 2.1.jpg" class="imaged img-fluid" />
			</figure>
			</p>
			<p>
			<figure>
				<img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 2.2.jpg" class="imaged img-fluid" />
			</figure>
			</p>
			<p>بعد معرفة مفهوم الخطابة في تدريس الخطابة سوف تدرس عن أقسامها في هذا الدرس. هذا الدرس يشمل على نظريات أقسام الخطابة العربية بالنظر إلى أهدافها وظيفتها وطرائق إلقائها. تعرض المادة مزودة بخريطة المفاهيم وخلاصة الدرس لتسهيل معرفتك عن المادة. يعطي إليك في آخر الدرس التدريبات من المادة. اقرأ الدرس حتى النهاية فسوف تجد أن تدريس الخطابة مهمة ومفيدة لترقية مهارتك الكلام.</p>
			<h1>الكفاءة الأساسية</h1>
			<p>الكفاءة الأساسية لهذا الدرس تنمية قدرة الطلبة على معرفة وإلمام بأقسام الخطابة العربية وفقـاً لأهدافها ولوظيفتها ولطرق تحضيرها</p>
			<h1>الأهداف التعليمية</h1>
			<p>بعد نهاية هذا الدرس ستكون الطلبة قادرين على:</p>
			<ul>
				<li><strong> </strong>معرفة وشرح أقسام الخطابة العربية وفقـاً لأهدافها</li>
				<li><strong> </strong>معرفة وشرح أقسام الخطابة العربية وفقـاً لوظيفتها</li>
				<li><strong> </strong>معرفة وشرح أقسام الخطابة العربية وفقـاً لطرق تحضيرها</li>
				<li>مقارنة بين أقسام الخطابة العربية بالنظر إلى أهدافها ووظيفتها وطرائق تحضيرها</li>
			</ul>
			<h1>أقسام الخطابة العربية</h1>
			<p>يتنـوع فن الخطابة العربية وفقـاً لأهدافها والطرق لتحضيرها واحتياجات الطلبة. وأنـواع متعـددة من هذا الامتياز مـا يلـي:</p>
			<h1>فن الخطابة العربية وفقـاً لأهدافها</h1>
			<p>بناءً على أهدافها، يتنـوع فن الخطابة العربية إلى ثلاثة أنواع، وهي الخطابة الإعلامية والمقنعة والترفيهية.</p>
			<ul>
				<li><strong> </strong><strong>الخطابة الإعلامية</strong> هي الخطابة التي تهدف إلى نقل المعلومات ليعرف الجمهور هذه المعلومات ويفهمها ويقبلها. وأمثلة من هذه الخطابة هي الخطابة تقام في البرنامج الرسمية كالخطابة لإعلان أول شهر رمضان ألقاه وزير الشؤون الدينية.</li>
				<li><strong> </strong><strong>الخطابة المقنعة</strong> هي الخطابة التي تهدف إلى التأثير على آراء الجمهور ومواقفه وسماته وسلوكه. وأمثلة من هذه الخطابة هي الخطابة تقام بها رئيس الجمهورية عن الحفاظ على الوحدة والسلامة.</li>
				<li><strong> </strong><strong>الخطابة الترفيهية</strong> هي الخطابة الخفيفة بطبيعته لترفيه الجمهور. وتفعل هـذه الخطابة مثلا في برنامج الأسرة والاحتفالات وغير ذلك.</li>
			</ul>
			<h1>فن الخطابة العربية وفقـاً لوظيفتها &nbsp;</h1>
			<p>انطلاقًا لوظيفتها، ينقسم فن الخطابة العربية إلى:</p>
			<ul>
				<li><strong> </strong><strong>الخطابة الدينية</strong> هي الخطابة التي تقوم في البرنامج الديني كخطبة الجمعة والعيدين وخطبة يوم عرفة ونحوها.</li>
				<li><strong> </strong><strong>الخطابة</strong><strong> </strong><strong>المحفلية</strong> هي الخطابة التي تقوم في المناسبات والاحتفالات للتكريم والاحتفال أو افتتاح المشروعات</li>
				<li><strong> </strong><strong>الخطابة الافتتاحية</strong> هي الخطابة التي تقوم من أجل فتح نشاط أو حدث. يقوم رئيس الجلسة بهذه الخطابة بالتعارف عن نفسه وسلسة البرنامج الذي سيمر.</li>
				<li><strong> </strong><strong>الخطابة الاختتامية</strong> هي الخطابة التي تقوم من أجل اختتام البرنامج.</li>
			</ul>
			<p><strong>&nbsp;</strong></p>
			<h1>فن الخطابة العربية وفقـاً لطرق تحضيرها</h1>
			<p>تختلف طرق تحضير الخطابـة العربية مـن خـطيـب إلـى أخـر وبهـا يتمايز الخطباء ويتـم مـن خلالهـا تصنيفهـم مـن الحضـور والمستمعين، فمثلا:</p>
			<ul>
				<li><strong> </strong><strong>الخطابة المتمرسة</strong> هي الخطابة التي تدرس الموضـوع بشكل تام، ثم تجمع عناصره في خاطـرة ومـن ثـم يرتبها بينه وبين نفسه، ومن ثم يستحضر الألفاظ اللائقة بالمقام، ويختار العبارات المناسبة للموضوع.</li>
				<li><strong> </strong><strong>الخطابة المتمرنة</strong> هي الخطابة التي يقوم بدراسة الموضـوع وتهيئة المعاني للخطبة، وترتيبها ترتيباً محكماً، ثم كتابة عناصرها وأفكارها في مذكرة يحملها معه في الخطبة كمرجـع لـه يسترشد به.</li>
				<li><strong> </strong><strong>الخطابة المحفوظة</strong> هي الخطابة التي شخص يقوم بكتابة الخطبـة ومـن ثـم يـقـوم بتحسينها وثم حفظها حفظاً تاماً وإلقائها دون تغيير فيها.</li>
				<li><strong> </strong><strong>الخطابة المقروءة</strong> هي الخطابة التي تقام بكتابة نص الخطبة ثم يلقيها الخطيب من الورقة التي كتبهـا فيهـا كمـا هـي دون تغيير ويستحسن أن يقرأ الخطيـب هـذه الخطبة أمام خاصته قبل إلقائها أمام الجمهور.</li>
			</ul>
			<h1>خريطة المفاهيم</h1>
			<p>
			<figure>
				<img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 2.3.jpg" class="imaged img-fluid" />
			</figure>
			</p>
			<h1>الخلاصة</h1>
			<ul>
				<li><strong> </strong>فن الخطابة العربية وفقـاً لأهدافها ثلاثة أنواع، وهي الخطابة الإعلامية والمقنعة والترفيهية.</li>
				<li><strong> </strong>فن الخطابة العربية وفقـاً لوظيفتها هي الخطابة الدينية والخطابة المحفلية والخطابة الافتتاحية والخطابة الاختتامية</li>
				<li><strong> </strong>فن الخطابة العربية وفقـاً لطرق تحضيرها الخطابة المتمرسة والخطابة المتمرنة والخطابة المحفوظة والخطابة المقروءة</li>
			</ul>
			<p>&nbsp;</p>
			<p>
			<figure>
				<img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 2.4.jpg" class="imaged img-fluid" />
			</figure>
			</p>
		</div>
	</div>
</div>
<!-- * App Capsule -->