<!-- App Capsule -->
<div id="appCapsule">
	<div class="section mt-2">
		<!-- <figure>
			<img src="<?= base_url() ?>/assets/img/sample/photo/3.jpg" alt="image" class="imaged img-fluid">
		</figure> -->
		<h1>
			عناصر نص الخطابة العربية
		</h1>
	</div>

	<div class="section mt-2">
		<div class="textArabic">

			<p><strong>الدرس الثالث</strong></p>
			<p>&nbsp;</p>
			<p>عناصر</p>
			<p>&nbsp;نص الخطابة العربية</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<h2><strong>الدرس الثالث</strong></h2>
			<p>&nbsp;</p>
			<h2><strong>عناصر نص الخطابة العربية</strong></h2>
			<p>&nbsp;</p>
			<p>
			<figure>
				<img src="<?= base_url() ?>/assets/img/gambar/Gambar 3-1.jpg" alt="image" class="imaged img-fluid">
			</figure>
			</p>
			<p>يحتاج الخطيب في تحضير الخطابة إلى استعداد نص الخطابة العربية الجيد. فأول خطوتها معرفة عناصر نص الخطابة العربية. هذا الدرس يشمل على عناصر نص الخطابة العربية من المقدمة والمحتوى والاختتام. تعرض المادة مزودة بخريطة المفاهيم وخلاصة الدرس لتسهيل معرفتك عن المادة. يعطي إليك في آخر الدرس التدريبات من المادة. اقرأ الدرس حتى النهاية فسوف تجد أن تدريس الخطابة مهمة ومفيدة لترقية مهارتك الكلام.</p>
			<p><strong>الكفاءة الأساسية</strong></p>
			<p>الكفاءة الأساسية لهذا الدرس تنمية قدرة الطلبة على معرفة عناصر نص الخطابة العربية من المقدمة والمحتوى والاختتام.</p>
			<p><strong>الأهداف التعليمية</strong></p>
			<p><strong>&nbsp;</strong></p>
			<p>بعد نهاية هذا الدرس ستكون الطلبة قادرين على:</p>
			<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; معرفة وشرح عناصر نص الخطابة العربية من المقدمة والمحتوى والاختتام.&nbsp;</p>
			<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; مقارنة بين عناصر نص الخطابة العربية من المقدمة والمحتوى والاختتام</p>
			<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; تكوين الإطار عن نص الخطابة العربية من عناصرها</p>
			<p>عناصر نص الخطابة العربية</p>
			<p>نص الخطابة العربية عادة تتكون من المقدمة والمحتوى والاختتام. والبيان عنها ما يلي:</p>
			<p>المقدمة في الخطابة العربية</p>
			<p>تهدف المقدمة إلى جذب الانتباه من المستمعين. فلابد في المقدمة أن تحتوي على هذه العناصر، وهي التحية والاحترام والشكر لله عز وجل وعلى الجمهور، وإيصال الهدف من الخطابة. وتفسير كل منها على النحو التالي:</p>
			<p><em>التحيات</em></p>
			<p>العنصر الأول الذي يحتويه نص الخطابة العربية هو المقدمة. فيه تحية افتتاحية. يقع إلقاء التحية الافتتاحية في بداية نص الخطابة العربية وهو بداية الخطابة العربية أو افتتاحه. لا بد عند إلقاء التحية الافتتاحية معرفة المستمعين. إذا كنت متأكدًا من أن الجمهور الحاضر جميعهم من المسلمين، فقل التحية بشكل صحيح وتام. إذا كان الجمهور بعضه غير المسلمين، فبعد التحية، قل صباح الخير/ بعد الظهر/ المساء / الليل مع أطيب التمنيات. يمكنك أيضا إلقاء المجاملة قبل السلام. فتكون المجاملة إما من شعر أو أمثال أو غيره. فالأمثلة من العبارات للمجاملة قبل السلام والعبارات عند إلقاء التحية الافتتاحية كما يلي:</p>
			<p>&nbsp;</p>
			<table>
				<tbody>
					<tr>
						<td width="367">
							<p>لا كلام بأفضل المنطوق</p>
							<p>إلا التحية والسلام</p>
							<p>السلام عليكم ورحمة الله وبركاته</p>
							<p>&nbsp;</p>
						</td>
					</tr>
					<tr>
						<td width="367">
							<p>أبدا كلامي بسنة رسول الله</p>
							<p>أبدا كلامي بسنة حبيب الله</p>
							<p>أبدا كلامي بسنة نبيينا محمد</p>
							<p>أحييكم تحية اسلامية</p>
							<p>تحية يكرم بها أهل الجنة</p>
							<p>تحية يدخل القلوب سرورا وسلاما</p>
							<p>السلام عليكم ورحمة الله وبركاته</p>
							<p>&nbsp;</p>
						</td>
					</tr>
					<tr>
						<td width="367">
							<p>لغة الكتاب شهيرة بالضاد</p>
							<p>&nbsp;محفوظة وجميلة الانشاد</p>
							<p>وهي اللسان المستقيم لقولنا</p>
							<p>وهي تغنى سائر الأجدادي</p>
							<p>أحييكم بتحية إسلامية</p>
							<p>تحية مباركة من عند الله</p>
							<p>تحية لأهل الجنان</p>
							<p>السلام عليكم ورحمة الله تعالى وبركاته</p>
							<p>&nbsp;</p>
						</td>
					</tr>
					<tr>
						<td width="367">
							<p>بداية قبل البداية</p>
							<p>ابتداء قبل الابتداء</p>
							<p>أحيكم تحية إسلامية</p>
							<p>تحية من عند الله</p>
							<p>تحية وسلامة عربية</p>
							<p>عاطر السلام كالشمس وضحها</p>
							<p>سلاما دائما كالفجر إذا تلاها</p>
							<p>سلامة عميقة إلى ربكم منتهاها</p>
							<p>سلاما وأزكى تحية</p>
							<p>وتحية أهل الجنان</p>
							<p>السلام عليكم ورحمة الله وبركاته</p>
							<p>&nbsp;</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p>&nbsp;</p>
			<p><strong><em>المقدمة باللغة العربية</em></strong></p>
			<p>في هذه المقدمة، يلفظ الخطيب التي تحتوي عادة على جمل جميلة أو اقتباسات من القرآن أو الأحاديث. والمقدمة الأحسن هي مقدّمة تتفق مع مضمون نص الخطابة العربية. فيما يلي الأمثلة على المقدمة باللغة العربية:</p>
			<table>
				<tbody>
					<tr>
						<td width="340">
							<p>&nbsp; السلام عليكم ورحمة الله وبركاته</p>
							<p>&nbsp;الحمد لله الذي نزل القرآن بلسان عربي مبين. والصلاة والسلام على النبي الكريم. نبينا محمد صلى الله عليه وسلم. ولد آدم وخاتم الأنبياء والمرسلين. وأفصح من نطق بالضاد ودال فصاحته الهادي والبال. وعلى آله وأصحابه أجمعين إلى يوم التتان. أما بعد.</p>
							<p>&nbsp;</p>
							<p>السلام عليكم ورحمة الله تعالى وبركاته</p>
							<p>الحمد لله الذي غرس شجرة الإيمان في قلوب عباده الأخيار. وأشهد أن لا إله إلا الله وحده لا شريك له. الواحد القهار الكريم الرحيم الغفار. وأشهد أن محمدا عبده ورسوله المصطفى المختار. اللهم صلى وسلم على سيدنا وحبيبنا محمد وعلى آله وصحبه برارة الأخيار. أما بعد.</p>
							<p>&nbsp;</p>
						</td>
					</tr>
					<tr>
						<td width="340">
							<p>السلام عليكم ورحمة الله تعالى وبركاته</p>
							<p>إن الحمد والنعمة لله الواحد القهار، المرتدي بالكبرياء فهو الاله الجبار الرحمن لمن أطاعه ولمن عصاه غفار المنزل قرآنه عربيا فلنعم القرار. والصلاة والسلام على رسوله خير الأخيار سيدنا وحبيبنا وشفيعنا وقرة أعيننا محمد صلي الله عليه وسلم الذي أخرج الناس من الظلمات إلى نور الأنوار. وعلى آله وأصحابه الطيبين الأطهار. أما بعد</p>
							<p>&nbsp;</p>
						</td>
					</tr>
					<tr>
						<td width="340">
							<p>السلام عليكم ورحمة الله تعالى وبركاته</p>
							<p>حمدا لرب خصنا بمحمد وانقدنا من ظلمات الجهل والدياجير</p>
							<p>الحمد لله الذي هدانا .. بعبده المختار من دعانا</p>
							<p>اليه بالاذن وقد نادانا .. لبيك يا من دلنا وحدانا</p>
							<p>صلى عليك الله بارئك الذي .. بك يا مشفع خصنا وحبانا</p>
							<p>مع آلك الاطهار معدن سرك الأسمى .. فهم سفن النجاة حمانا</p>
							<p>وعلى صحابتك الكرام حماة دي .. نك أصبحوا لولائه عنوانا</p>
							<p>والتابعين لهم بصدق ما حدى .. حادي المودة هيَّج الأشجانا</p>
							<p>والله ما ذكر الحبيب لدى المحب .. الا وأضحى والهاً نشوانا</p>
							<p>&nbsp;</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p><em>&nbsp;</em></p>
			<p><strong><em>التكريم</em></strong></p>
			<p>العنصر التالي في المقدمة هو التكريم. عادة تبدأ التحية والتكريم بذكر الشخص صاحب أعلى منصب الذي حضر. على سبيل المثال، إذا تم إلقاء الخطابة في المدرسة، فيمكن بدء التحية بذكر المدير الذي يحتل أعلى منصب في المدرسة، ثم الولي من الأب والأم، وأخيرًا الأصدقاء. في التحية، فالأحسن ألا تكن كثيرًا ولا تطول لأنه سيبدو مملاً. فالأمثلة على التحية:</p>
			<table>
				<tbody>
					<tr>
						<td width="367">
							<p>المحترم جميع هيئة التحكيم العادلين والعارفين</p>
							<p>&nbsp;جميع زملاء الأحباء</p>
							<p>فيا أيها المستمعون السعداء</p>
							<p>&nbsp;</p>
						</td>
					</tr>
					<tr>
						<td width="367">
							<p>أصحاب الفضيلة هيئة التحكيم</p>
							<p>صاحب الفضيلة رئيس الجلسة</p>
							<p>&nbsp;ويا أيها الحاضرون المحبوبون</p>
							<p>&nbsp;</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p>&nbsp;</p>
			<p><strong><em>&nbsp;</em></strong><strong><em>الشكر</em></strong></p>
			<p>العنصر التالي هو التعبير عن الشكر. في هذا العنصر، عادةً ما يعرب الخطيب عن خالص امتنانه وامتنانه لله سبحانه وتعالى على كل بركاته وهباته. عادة ما يتم ترتيبه أيضًا مع التحية والصلاة على النبي محمد صلى الله عليه وسلم. لكونه قادرًا على الحضور والاجتماع مع المستمعين الذين حضروا. عادةً ما ينقل الخطيب أيضًا الشكر إلى اللجنة. وليس من قبيل المبالغة أن يعرب الخطيب، قبل إلقاء مادة الخطابة، عن امتنانه للجنة على الثقة والدعوة، كشكر بالإضافة إلى جهد لبناء جسر للفرصة والفرصة التالية. فالأمثلة على الشكر.</p>
			<p>المحتوى في الخطابة العربية</p>
			<table>
				<tbody>
					<tr>
						<td width="367">
							<p>سيادة هيئة التحكيم الأفاضل، فيا أيها الحضور السعداء، ولا أنس ى قول الشكر يا زعيم المجلس على منحتك إياي الفرصة العالية، فأحببت انا على ان أتصرف إليكم الكلام عن "أهمية مهارات التواصل بالعربية في عصر المجتمع 5.0"</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p>&nbsp;</p>
			<p>العنصر الثاني بعد المقدمة هو محتوى الخطابة العربية. يجب أن يتطابق محتوى الخطابة العربية مع الموضوع. في محتوى الخطابة العربية، سينقل الخطيب جوهر موضوع الخطابة الذي ألقاه. في تقنية نقل محتوى الخطابة العربية، هناك نوعان من التقنيات في وصف الموضوع. الأول، يعني أن الموضوع ضيق، ولكن المناقشة عميقة للغاية. والثاني، يعني أن الموضوع واسع لكن المناقشة ضيق. عند نقل محتويات المادة، يجب على الخطيب تقديم التعزيز من خلال الكشف عن البيانات والحقائق والنظريات والمراجع التي يمكن تفسيرها. ثم يقدم الخطيب حججه وأفكاره. ليس من الضروري أن يوافق الخطيب دائمًا على الأفكار الموجودة في المرجع أو يؤكد عليها.</p>
			<p>الاختتام في الخطابة العربية</p>
			<p>يحتوي هذا الاختتام على الاستنتاجات والاقتراحات والانتقادات والآمال والشكر والاعتذار والتحيات الختامية. الاختتام عبارة عن ملخص للوصف الذي يتم التعبير عنها. فالأمثلة من العبارات تقديمها في الاختتام كما يلى:</p>
			<table>
				<tbody>
					<tr>
						<td width="367">
							<p>معاشر الحاضرين الكرام!</p>
							<p>أكتفي بهذه الخطابة، نسأل الله تعالى عسى أن يجعلنا جمعنا هذا في ميزان حسانتنا يوم لا ينفع مال لا بنون إلا من عطا الله بقلب سليم. ربي فاجعل مجتمعنا غاية من حسن الختام. وأعطنا ما قد سألنا من عطايات الجسام. مع التوفيق وإلى اللقاء</p>
							<p>ثم السّلام عليكم ورحمة الله وبركاته</p>
							<p>&nbsp;</p>
						</td>
					</tr>
					<tr>
						<td width="367">
							<p>أيها المشاهدون الكرام رحمكم الله</p>
							<p>وهذا أستعفي منكم ألف ألف استعفاه. وأتركم تحت عون الله ونصرانه. اللهم اجعل جمعنا هذا جمعا مباركا مرحوما. وتفرقنا من بعضه تفرقا مباركا معصوما. ولا تجعل فينا ولا معنى ولا سقي ولا محروما.</p>
							<p>صدق الله العظيم. ثم السّلام عليكم ورحمة الله وبركاته</p>
						</td>
					</tr>
					<tr>
						<td width="367">
							<p>وفي الختام أيها الحاضرون. عسى الله أن يجعلنا بكتابه متمسكين وبسنة رسوله عاملين وبشريعته قائمين وببلدنا اندونيسيا آمنين. ثم إلى الله نستمد التوفيق والعصمة ونطلب التسديد والمعونة وهو حسبنا ونعم الوكيل. أستعفيكم على الأخطاء بسماحة صدوركم.</p>
							<p>ثم السّلام عليكم ورحمة الله تعالى وبركاته</p>
						</td>
					</tr>
					<tr>
						<td width="367">
							<p>وهذا هو ما أستطيع أن ألقي إليكم. هيا نتعلم اللغة العربية ونتقنها ونطورها حتى نصبح أجيالا ذهبيا. فهذا هو ما أستطيع أن ألقي إليكم.&nbsp; العفو من فضيلتكم والسماحة هي المطلوبة من خلوص صدوركم. شكرا لكم.</p>
							<p>والسّلام عليكم ورحمة الله وبركاته</p>
						</td>
					</tr>
				</tbody>
			</table>
			<p>&nbsp;</p>
			<h2><strong>خريطة المفاهيم</strong></h2>
			<p>
			<figure>
				<img src="<?= base_url() ?>/assets/img/gambar/Gambar 3-2.jpg" alt="image" class="imaged img-fluid">
			</figure>
			</p>
			<p>&nbsp;</p>
			<p>خلاصة الدرس</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; المقدمة تحتوي على التحية والاحترام والشكر لله عز وجل وعلى الجمهور، وإيصال الهدف من الخطابة.</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; يتطابق محتوى الخطابة العربية مع الموضوع</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; يحتوي هذا الاختتام على الاستنتاجات والاقتراحات والانتقادات والآمال والشكر والاعتذار والتحيات الختامية.</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<p>
			<figure>
				<img src="<?= base_url() ?>/assets/img/gambar/Gambar 3-3.jpg" alt="image" class="imaged img-fluid">
			</figure>
			</p>
		</div>
	</div>
</div>
<!-- * App Capsule -->