<!-- App Header -->
<div class="appHeader bg-primary">
	<div class="right">
		<a href="#" class="headerButton goBack">
			<ion-icon name="chevron-forward-outline" class="text-white"></ion-icon>
		</a>
	</div>
	<div class="pageTitle">
	عناصر نص الخطابة العربية
	</div>
</div>
<!-- * App Header -->

<!-- App Capsule -->
<div id="appCapsule">
	<div class="section mt-2">
		<div class="textArabic">
			<h2>الدرس الثالث</h2>
			<h1>عناصر نص الخطابة العربية</h1>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.1.jpg" class="imaged img-fluid" /></figure>
			</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.2.jpg" class="imaged img-fluid" /></figure>
			</p>
			<p>يحتاج الخطيب في تحضير الخطابة إلى استعداد نص الخطابة العربية الجيد. فأول خطوتها معرفة عناصر نص الخطابة العربية. هذا الدرس يشمل على عناصر نص الخطابة العربية من المقدمة والمحتوى والاختتام. تعرض المادة مزودة بخريطة المفاهيم وخلاصة الدرس لتسهيل معرفتك عن المادة. يعطي إليك في آخر الدرس التدريبات من المادة. اقرأ الدرس حتى النهاية فسوف تجد أن تدريس الخطابة مهمة ومفيدة لترقية مهارتك الكلام.</p>
			<h1>الكفاءة الأساسية</h1>
			<p>الكفاءة الأساسية لهذا الدرس تنمية قدرة الطلبة على معرفة عناصر نص الخطابة العربية من المقدمة والمحتوى والاختتام.</p>
			<h1>الأهداف التعليمية</h1>
			<p>بعد نهاية هذا الدرس ستكون الطلبة قادرين على:</p>
			<ul>
				<li><strong> </strong>معرفة وشرح عناصر نص الخطابة العربية من المقدمة والمحتوى والاختتام.</li>
				<li><strong> </strong>مقارنة بين عناصر نص الخطابة العربية من المقدمة والمحتوى والاختتام</li>
				<li><strong> </strong>تكوين الإطار عن نص الخطابة العربية من عناصرها</li>
			</ul>
			<h1>&nbsp;</h1>
			<h1>عناصر نص الخطابة العربية</h1>
			<p>نص الخطابة العربية عادة تتكون من المقدمة والمحتوى والاختتام. والبيان عنها ما يلي:</p>
			<p><strong>&nbsp;</strong></p>
			<h1>المقدمة في الخطابة العربية</h1>
			<p>تهدف المقدمة إلى جذب الانتباه من المستمعين. فلابد في المقدمة أن تحتوي على هذه العناصر، وهي التحية والاحترام والشكر لله عز وجل وعلى الجمهور، وإيصال الهدف من الخطابة. وتفسير كل منها على النحو التالي:</p>
			<p><strong>&nbsp;</strong></p>
			<h1>التحيات</h1>
			<p>العنصر الأول الذي يحتويه نص الخطابة العربية هو المقدمة. فيه تحية افتتاحية. يقع إلقاء التحية الافتتاحية في بداية نص الخطابة العربية وهو بداية الخطابة العربية أو افتتاحه. لا بد عند إلقاء التحية الافتتاحية معرفة المستمعين. إذا كنت متأكدًا من أن الجمهور الحاضر جميعهم من المسلمين، فقل التحية بشكل صحيح وتام. إذا كان الجمهور بعضه غير المسلمين، فبعد التحية، قل صباح الخير/ بعد الظهر/ المساء / الليل مع أطيب التمنيات. يمكنك أيضا إلقاء المجاملة قبل فالأمثلة من العبارات للمجاملة قبل السلام والعبارات عند إلقاء التحية الافتتاحية كما يلي:</p>
			<p>&nbsp;</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.3.jpg" class="imaged img-fluid" /></figure>
			</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.4.jpg" class="imaged img-fluid" /></figure>
			</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.5.jpg" class="imaged img-fluid" /></figure>
			</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.6.jpg" class="imaged img-fluid" /></figure>
			</p>
			<h1>المقدمة باللغة العربية</h1>
			<p>في هذه المقدمة، يلفظ الخطيب التي تحتوي عادة على جمل جميلة أو اقتباسات من القرآن أو الأحاديث. والمقدمة الأحسن هي مقدّمة تتفق مع مضمون نص الخطابة العربية. فيما يلي الأمثلة على المقدمة باللغة العربية:</p>
			<p>&nbsp;</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.7.jpg" class="imaged img-fluid" /></figure>
			</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.8.jpg" class="imaged img-fluid" /></figure>
			</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.9.jpg" class="imaged img-fluid" /></figure>
			</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.10.jpg" class="imaged img-fluid" /></figure>
			</p>
			<h1>التكريم</h1>
			<p>العنصر التالي في المقدمة هو التكريم. عادة تبدأ التحية والتكريم بذكر الشخص صاحب أعلى منصب الذي حضر. على سبيل المثال، إذا تم إلقاء الخطابة في المدرسة، فيمكن بدء التحية بذكر المدير الذي يحتل أعلى منصب في المدرسة، ثم الولي من الأب والأم، وأخيرًا الأصدقاء. في التحية، فالأحسن ألا تكن كثيرًا ولا تطول لأنه سيبدو مملاً. فالأمثلة على التحية:</p>
			<p>&nbsp;</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.11.jpg" class="imaged img-fluid" /></figure>
			</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.12.jpg" class="imaged img-fluid" /></figure>
			</p>
			<h1>الشكر</h1>
			<p>العنصر التالي هو التعبير عن الشكر. في هذا العنصر، عادةً ما يعرب الخطيب عن خالص امتنانه وامتنانه لله سبحانه وتعالى على كل بركاته وهباته. عادة ما يتم ترتيبه أيضًا مع التحية والصلاة على النبي محمد صلى الله عليه وسلم. لكونه قادرًا على الحضور والاجتماع مع المستمعين الذين حضروا. عادةً ما ينقل الخطيب أيضًا الشكر إلى اللجنة. وليس من قبيل المبالغة أن يعرب الخطيب، قبل إلقاء مادة الخطابة، عن امتنانه للجنة على الثقة والدعوة، كشكر بالإضافة إلى جهد لبناء جسر للفرصة والفرصة التالية. فالأمثلة على الشكر.</p>
			<p>&nbsp;</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.13.jpg" class="imaged img-fluid" /></figure>
			</p>
			<h1>المحتوى في الخطابة العربية</h1>
			<p>العنصر الثاني بعد المقدمة هو محتوى الخطابة العربية. يجب أن يتطابق محتوى الخطابة العربية مع الموضوع. في محتوى الخطابة العربية، سينقل الخطيب جوهر موضوع الخطابة الذي ألقاه. في تقنية نقل محتوى الخطابة العربية، هناك نوعان من التقنيات في وصف الموضوع. الأول، يعني أن الموضوع ضيق، ولكن المناقشة عميقة للغاية. والثاني، يعني أن الموضوع واسع لكن المناقشة ضيق. عند نقل محتويات المادة، يجب على الخطيب تقديم التعزيز من خلال الكشف عن البيانات والحقائق والنظريات والمراجع التي يمكن تفسيرها. ثم يقدم الخطيب حججه وأفكاره. ليس من الضروري أن يوافق الخطيب دائمًا على الأفكار الموجودة في المرجع أو يؤكد عليها.</p>
			<p><strong>&nbsp;</strong></p>
			<h1>الاختتام في الخطابة العربية</h1>
			<p>يحتوي هذا الاختتام على الاستنتاجات والاقتراحات والانتقادات والآمال والشكر والاعتذار والتحيات الختامية. الاختتام عبارة عن ملخص للوصف الذي يتم التعبير عنها. فالأمثلة من العبارات تقديمها في الاختتام كما يلى:</p>
			<p><strong>&nbsp;</strong></p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.14.jpg" class="imaged img-fluid" /></figure>
			</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.15.jpg" class="imaged img-fluid" /></figure>
			</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.16.jpg" class="imaged img-fluid" /></figure>
			</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.17.jpg" class="imaged img-fluid" /></figure>
			</p>
			<h1>خريطة المفاهيم</h1>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.18.jpg" class="imaged img-fluid" /></figure>
			</p>
			<h1>الخلاصة</h1>
			<ul>
				<li>المقدمة تحتوي على التحية والاحترام والشكر لله عز وجل وعلى الجمهور، وإيصال الهدف من الخطابة.</li>
				<li>يتطابق محتوى الخطابة العربية مع الموضوع</li>
				<li>يحتوي هذا الاختتام على الاستنتاجات والاقتراحات والانتقادات والآمال والشكر والاعتذار والتحيات الختامية.</li>
			</ul>
			<p>&nbsp;</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 3.19.jpg" class="imaged img-fluid" /></figure>
			</p>
		</div>
	</div>
</div>
<!-- * App Capsule -->