<!-- App Capsule -->
<div id="appCapsule">
	<div class="section mt-2">
		<!-- <figure>
			<img src="<?= base_url() ?>/assets/img/sample/photo/3.jpg" alt="image" class="imaged img-fluid">
		</figure> -->
		<h1>
			مراحل إعداد نص الخطابة العربية
		</h1>
	</div>

	<div class="section mt-2">
		<div class="textArabic">

			<p><strong>الدرس الرابع</strong></p>
			<p>&nbsp;</p>
			<p>مراحل إعداد</p>
			<p>نص الخطابة العربية</p>
			<p>&nbsp;</p>
			<p><strong>الدرس الرابع</strong></p>
			<p>&nbsp;</p>
			<p><strong>مراحل إعداد نص</strong> <strong>الخطابة العربية</strong></p>
			<p>
			<figure>
				<img src="<?= base_url() ?>/assets/img/gambar/Gambar 4-1.jpg" alt="image" class="imaged img-fluid">
			</figure>
			</p>
			<p>يحتاج الخطيب في تحضير الخطابة إلى استعداد نص الخطابة العربية الجيد. هذا الدرس يشمل على مراحل إعداد نص الخطابة العربية. تعرض المادة مزودة بخريطة المفاهيم وخلاصة الدرس لتسهيل معرفتك عن المادة. يعطي إليك في آخر الدرس التدريبات من المادة. اقرأ الدرس حتى النهاية فسوف تجد أن تدريس الخطابة مهمة ومفيدة لترقية مهارتك الكلام.</p>
			<p>&nbsp;</p>
			<p><strong>الكفاءة الأساسية</strong></p>
			<p>الكفاءة الأساسية لهذا الدرس تنمية قدرة الطلبة على معرفة مراحل إعداد نص الخطابة العربية الجيد وتطبيقها في إعداد نص الخطابة العربية.</p>
			<p>&nbsp;</p>
			<p><strong>الأهداف التعليمية</strong></p>
			<p>بعد نهاية هذا الدرس ستكون الطلبة قادرين على:</p>
			<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; معرفة مراحل إعداد نص الخطابة العربية</p>
			<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; مقارنة بين كل مراحل إعداد نص الخطابة العربية</p>
			<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; تطبيق كل مراحل في إعداد نص الخطابة العربية الجيد</p>
			<p>&nbsp;</p>
			<h2><strong>مراحل إعداد نص الخطابة العربية</strong></h2>
			<p>تتكون مراحل إعداد نص الخطابة العربية من خمس مراحل وهي:</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; المرحلة في اختيار الموضوع</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; المرحلة في تقسيم الموضوع إلى عناصر</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; المرحلة في جمع المصادر</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; المرحلة في التنسيق</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; المرحلة في التعبير والصياغية الخطابية</p>
			<p>المرحلة في اختيار الموضوع</p>
			<p>اختيار الموضوع من أمر مهم لان ليس كل المواضيع مناسب أن تكون خطابة. فلابد للخطيب أن يهتم بالمعاير التالية في اختيار الموضوع لخطابته. فالمعاير هي</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; أن يناسب الموضوع بأحوال المستمعين وحولهم</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; أن يراعى الموضوع مشكلات تشغل بالهم</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; أن يناسب الموضوع لمستوى التفكير والعقول والمكان والزمان</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; أن يكون الموضوع نافعا على المجتمع</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; أن يعالج الموضوع الأمر المعتبر في الشرع</p>
			<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; أن لا يثير الموضوع الخلاف بين المجتمع</p>
			<p>فاختيار الموضوع الصالح لابد أن يراعي الخطيب ثلاثة أمور:</p>
			<p>١- أن يحلل الجمهور</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; يجب على الخطيب أن يعرف على الجمهور قبل أن يستعد موضوع الخطابة المناسب بأعمار المستمعين وأجناسهم وأعمالهم وخلفياتهم ومستواهم حتى يعرف المشكلات التي تواجههم ويستطيع الخطيب الاختيار الأمثل للموضوع المناسب واللغة التي تخاطبهم بها.</p>
			<p>٢- أن يراعي المحيط</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; فالمحيط المقصود يتكون من ثلاثة أمور وهي المكان والزمان والهدف. فالمكان يعني معرفة مكان ليلقي فيه خطابته العربية. الثاني، الزمان أي تحديد الوقت الذي يحتاجه الخطيب ليلقي خطابته حتى يمنع الخطيب من الاسترسال. الثالث، الهدف. فلابد للخطيب أن يهتم بالحدث الأبرز في فترة إلقاء خطابته.</p>
			<p>٣- أن يحدد الهدف</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; لابد للخطيب تحديد الهدف في إلقاء خطابته. وأنواع الأهداف لإلقاء الخطابة هي لإخبار الجمهور أو لإقناعه أو لإمتاعه. ويجوز أن يختلط بين هذه الأهداف. فبتحديد الهدف، فيكون الموضوع والمحتوى وطريقة إلقائه مناسب بالأهداف المعينة.</p>
			<p>المرحلة في تقسيم الموضوع إلى عناصر</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ينبغي للخطيب مراعاة ما يلي في تقسيم الموضوع إلى عناصر: (١) ارتباط العناصر مع الموضوع بشكل مباشر، (٢) ترابط العناصر فيما بينها بشكل متسلسل، (٣) عدم انفصال العناصر عن بعضها البعض أو ارتباطها بما قبلها أو بما يليها، (٤) مراعاة تفرعات الأفكار الفرعية عن العناصر الرئيسية، (٥) الابتعاد عن التكرار، (٦) تحقيق العناصر الموضوعية للخطابة. وبهذا تستطيع أن تبني الموضوع بتسلسل وترابط من خلال العلاقة مع الموضوع وعناصره والأفكار التي سيتناولها بالترتيب بالإضافة إلى التحقق من ترابط الموضوع والأفكار.</p>
			<p>المرحلة في جمع المصادر</p>
			<p>هذه المرحلة لها أهمية كبيرة كما لها دور مهم في تكوين الخطبة. ومن المصادر المهمة للخطيب التي يتوجب عليه الرجوع لها والاحتفاظ بها، القرآن الكريم - وهو أهمها - وعلومه وتفسيره وكتب العقيدة وكتب السنة وكتب أصول الفقه والقواعد الفقهية والمسائل الفقهية والسياسات الشرعية والقضائية والفتاوى، وكتب الأخلاق والأذكار والسيرة والشمائل والتاريخ والتراجم والطبقات والأنساب وكتب اللغة والفكر الإسلامي وكتب الثقافة العامة والشعر والآداب والبلاغة وكتب الدعوة والمجلات العلمية وغير ذلك مما يساعد الخطيب على إثراء موضوعه ومعرفته.</p>
			<p>يجب على الخطيب أثناء جمع الأدلة الحرص على ما يلي: (١) اختيار الأدلة المقنعة، (٢) انتقاء الأدلة الأكثر صحة ودقة، (٣) تجنب احتوائها على المعلومة المباشرة، (٤) سياقة النص في موضع الاستدلال المناسب، (٥) إثراء الخطابة بالحوادث التاريخية ومواقف السلف، (٦) تضمين الحكم والأمثال، (٧) توظيف المقولات المأثورة، (٨) تضمين الأشعار المتنوعة، (٩) توظيف أساليب الترغيب والترهيب، (١٠) توظيف الأسلوب القصصي وإيراد القصص الموثوقة.</p>
			<p>المرحلة في التنسيق</p>
			<p>بعد مرحلة جمع المصادر لتكوين الخطابة العربية، يحتاج الخطيب إلى التنسيق. فيكون التنسيق في المادة وترتيبها وتنظيمها وفقاً لترتيبها الموضوعي وعلاجها للمشكلة، وربط الموضوعات بالأدلة وتوثيقها ومقارنتها بما يستجد من تحديثات حولها، بالإضافة إلى ترتيب تناولها في الخطبة وفقاً لسببيتها ومستوى أهميتها ووضع الفواصل وضبط تنسيقها وفقاً للترتيب الزماني والمكاني.</p>
			<p>المرحلة في التعبير والصياغة الخطابية</p>
			<p>هــذه المرحلــة كآخــر مرحلــة لتكويــن الخطابــة ويقــوم الخطيــب فيهــا بإعــادة صياغـة الخطابـة واسـتخدام الألفـاظ والتعبيـرات المناسـبة لهـا ومراعـاة اسـتخدام الأسـلوب المناسـب. وهنا النقاط التي لابد للخطيب مراعاتها أثناء التعبير والصياغة الخطابية:</p>
			<p>الأول، العناية بالألفاظ. فلا بد للخطيب أن يراعي الجوانب التالية: (١) أن تكون الألفاظ وضوحا وبساطة للمستمعين، (٢) أن تكون الألفاظ خلوا من الألفاظ الأعجمية والتخصصية والغموض، (٣) أن يختار الخطيب الألفاظ الفصيحة. الثاني، مراعاة أدب الكلام. فلا بد للخطيب أن يراعي الجوانب التالية: (١) استخدام أمثال العلماء والأدباء، (٢) الابتعاد عن مستقبح الكلام، (٣) عدم الاسترسال في الوعد والوعيد، والمجاوزة في المدح والذم.</p>
			<p>الثالث، متانة الأسلوب. فلا بد للخطيب أن يراعي الجوانب التالية: (١) اختيار الألفاظ التي تتناسب مع المعاني، (٢) اختيار جمل وتراكيب تتناسب مع المعاني، (٣) إعطاء الموضوع حقة من العبارات المتنوعة. الرابع، خلو الكلام من العيوب اللغوية. فلا بد للخطيب أن يراعي الجوانب التالية: (١) الخلو من الأخطاء النحوية واللغوية، (٢) تجنب اللحن في القول، (٣) اختيار التعبيرات الفصيحة، (٤) عدم استخدام الكلمات والحروف المتنافرة.</p>
			<p>الخامس، حسن اختيار المقاطع والجمل. فلا بد للخطيب أن يراعي الجوانب التالية: (١) الوقوف عند نهاية جزء تام المعنى، (٢) عدم الإطالة بين أجزاء الجملة، (٣) تقصير واختصار الجمل والمقاطع. السادس، مراعاة حسن الإلقـــــاء. فلا بد للخطيب أن يراعي الجوانب التالية: (١) حسن توظيف الصوت، (٢) توظيف لغة الجسد، (٣) حسن المنظر والهندام.</p>
			<p><strong>خريطة المفاهيم </strong></p>
			<p>
			<figure>
				<img src="<?= base_url() ?>/assets/img/gambar/Gambar 4-2.jpg" alt="image" class="imaged img-fluid">
			</figure>
			</p>
			<p>&nbsp;</p>
			<p><strong>خلاصة الدرس</strong></p>
			<p><strong>&nbsp;</strong></p>
			<table>
				<tbody>
					<tr>
						<td width="367">
							<h2><strong>تتكون مراحل إعداد نص الخطابة العربية</strong><strong> </strong><strong>من خمس مراحل وهي المرحلة في اختيار الموضوع والمرحلة في تقسيم الموضوع إلى عناصر والمرحلة في جمع المصادر والمرحلة في التنسيق والمرحلة في التعبير والصياغية الخطابية</strong></h2>
							<p><strong>&nbsp;</strong></p>
						</td>
					</tr>
				</tbody>
			</table>
			<p>&nbsp;</p>
		</div>
	</div>
</div>
<!-- * App Capsule -->