<!-- App Capsule -->
<div id="appCapsule">
	<div class="section mt-2">
		<div class="textArabic">
			<h2>الدرس الخامس</h2>
			<h1>التشجيع على تحضير الخطابة العربية</h1>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 5.1.jpg" class="imaged img-fluid" /></figure>
			</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 5.2.jpg" class="imaged img-fluid" /></figure>
			</p>
			<p><em>هل تعرف أسباب الخوف من مواجهة الناس؟ وكيف تتغلب عليه؟</em> هذا الدرس يشمل على التشجيع على تحضير الخطابة العربية الذي يمكنك تدريب نفسك عليها بحيث تكون خطاباتك أكثر وضوحًا وثقة ونجاحًا. تعرض المادة مزودة بخريطة المفاهيم وخلاصة الدرس لتسهيل معرفتك عن المادة. يعطي إليك في آخر الدرس التدريبات من المادة. اقرأ الدرس حتى النهاية فسوف تجد أن تدريس الخطابة مهمة ومفيدة لترقية مهارتك الكلام.</p>
			<p>&nbsp;</p>
			<h1>الكفاءة الأساسية</h1>
			<p>الكفاءة الأساسية لهذا الدرس تنمية قدرة الطلبة على معرفة تشجيع التدريب على الخطابة والثقة بالنفس والحث على التشجع لتقديم الخطابة، التدريب على تقوية الذاكرة وتوظيف الصوت وتنمية اللغة وإعطاء الحروف حقها والوقف في الخطابة وتوظيف الإشارات ولغة الجسد</p>
			<h1>&nbsp;</h1>
			<h1>الأهداف التعليمية</h1>
			<p>بعد نهاية هذا الدرس سيكون الطلبة قادرين على:</p>
			<ul>
				<li>اتقان فن الخطابة بالتدريب على الخطابة</li>
				<li>اكتساب الثقة بالنفس والشجاعة لتقديم الخطابة</li>
				<li>اتقان فن الخطابة بتقوية الذاكرة</li>
				<li>معرفة اساليب توظيف الصوت اثناء الخطابة</li>
				<li>معرفة اساليب تنمية اللغة وإعطاء الحروف حقها</li>
				<li>معرفة اساليب الوقف اثناء الخطابة</li>
				<li>اتقان فن الخطابة بتوظيف الإشارات ولغة الجسد</li>
			</ul>
			<p>&nbsp;</p>
			<h1>التشجيع على تحضير الخطابة العربية</h1>
			<p>الخطابة هي فن يشمل الإقناع والاستمالة، ويمكن تعلمه بيسر وسهولة إذا توفرت الإرادة واستمررت بالتدرب عليها لأن الخطابة لا تأتي بالولادة وانما تحتاج الى معرفة وإعداد وتدريب. فهل ترغب في إتقان تقنيات الخطابة والتفاعل مع الجمهور؟ وهل تعرف أسباب الخوف من مواجهة الناس؟ وكيف تتغلب عليها؟ فهذه هي من أهمية التشجيع على تحضير الخطابة العربية.</p>
			<p><strong>&nbsp;</strong></p>
			<h1>التدريب على الخطابة</h1>
			<p>يجب على الخطيب التدرب على الخطابة. يظهر أسلوب التدرب على الخطابة في ثلاثة أمور وهي: (١) ضبط غرض الخطابة من خلال فهم الموضوع ودراسته والاطلاع عليه. (٢) اختيار الوقت المناسب. وهو الوقت الذي يكون فيه البال منشرحاً والذهن صافياً والعزيمة حاضرة. (٣) التدريب على تقوية الذاكرة بتقليل الاعتماد على ما يضعف الذاكرة من الكتابة.</p>
			<p><strong>&nbsp;</strong></p>
			<h1>الثقة بالنفس والتشجيع على تقديم الخطابة</h1>
			<p>تعتبر الثقة بالنفس وامتلاك الشجاعة من مقومات الخطيب وصفاته. وفيما يلي بعض النصائح من أجل زرع الثقة بالنفس ورفع مستوى الشجاعة: (١) امتلاك الحماسة وتذكر أنك تثق بنفسك ثقة مطلقة وأنك قادر على الكلام أمام الجمهور بشكل مبهر، (٢) المعرفة التامة والملمة بالموضوع الذى تتحدث عنه من خلال الدراسة عن ذاك الموضوع والتحضير للخطابة جيداً. ثم اجتناب التحدث عما لا تعرفه، (٣) التصرف بثقة وذلك من خلال الابتسام وتوجيه الخوف والتغلب عنه، (٤) التدريب والتدرب لإتقان الخطابة من خلال الوقوف أمام المراة، ثم تقديم الخطابة أمامها، ثم أمام الأصدقاء وتكرار هذا التدريب باستمرار قبل إلقائه.</p>
			<p><strong>&nbsp;</strong></p>
			<h1>التدرب على تقوية الذاكرة</h1>
			<p>عند التحضير للخطابة، لابد للخطيب من أن يكون لديه ذاكرة قوية. فمن المستحسن، أن يقوي ويحسن الخطيب من ذاكرته ويحافظ على قوتها وعدم نسيان ما يريد أن يقوله.&nbsp; وفيما يلي قسمان من التدريبات على تقوية الذاكرة وعدم النسيان:</p>
			<p>أولاً، الغذاء. لابد للخطيب من اختيار الغذاء الذي يساعد على تقوية الذاكرة من فيتامينات مفيدة وأدوية لتحسين الذاكرة وتقوية الحفظ وأى شئ يعالج ضعف الذاكرة والنسيان، أو حتى اى أعشاب مفيدة لتقوية الذاكرة.</p>
			<p>ثانياً، تنمية الذاكرة وتطوير مهارة الحفظ من خلال الخطوات الأتية: (١) البعد عن التصور السريع للموضوع والتركيز في الموضوع بدقة عالية والتدقيق والتأمل والتفكير فيه. (٢) التكرار، فكل ما تريد أن تحفظه بشكل مستمر كرره بصوت عال حتى ينطبع في الذهن ولابد من التكرار على مرات متقطعة ومكرره، (٣) الربط بين الأفكار بالتلميح وإيجاد العلاقات والروابط أما أن تكون الروابط خارجية أو داخلية، (٤) ترك المعاصي والابتعاد عنها.</p>
			<p><strong>&nbsp;</strong></p>
			<h1>توظيف الصوت</h1>
			<p>الصوت هو ما يصل إلى الحضور ويجذبهم إلى الخطابة. الصوت الجميل يساعد في جذب الحضور إلى الخطابة وهذا إذا أحسن الخطيب استخدامه وتوظيفه بشكل سليم. وفيما يلي بعض النصائح ليهتم الخطيب بهذا الجانب: (١) رفع الصوت حسب للمكان، (٢) الابتداء في الخطابة بصوت منخفض، (٣) تنوع أنماط الصوت، (٤) الصوت يصور المعنى، (٥) تمييز الكلمة ذات المعنى بصوت يدل عليها، (٦) رفع الصوت عند الغضب والتهويل والتهديد والنداء، (٧) خفض الصوت عند البدء بالتأمل، الوصف الجميل، التعب، الحزن، والاقتراب من النهاية، (٨) الإسراع في الجمل المعروفة مثل: المملكة العربية السعودية، صلى الله عليه وسلم، رضي الله عنه، (٩) التمهل في الفكرة المعقدة وفقاً للسياق، (١٠) عدم التعجل في الكلام، حتى يفهم&nbsp; الجمهور القول.</p>
			<p><strong>&nbsp;</strong></p>
			<h1>تنمية اللغة وإعطاء الحروف حقها</h1>
			<p>من المهارات المهمة للخطيب أن يحسن إخراج الحروف من مخارجها الصحيحة لزيادة بيان المفردات والكلمات وتوضيحها. ومن التوصيات للخطباء ما يلي: (١) البحث عن المعاني الجميلة واستخدامها، (٢) اقتناء المعاجم واستخدامها، (٣) تصحيح الأخطاء الشائعة، (٤) كثرة القراءة، (٥) حفظ جمل من الألفاظ والحكم والمعاني، (٦) البحث عن ألفاظ ليكون لدى الخطيب وفرة من الألفاظ للمعنى الواحد.</p>
			<p><strong>&nbsp;</strong></p>
			<h1>الوقف في الخطابة</h1>
			<p>هذه مهارة يحتاجها الخطيب لتنظيم الوقفات التي تواجهـه أثنـاء الخطابة. فيستفيد منها في ترتيب أفكاره وتنظيم ما سيقول ويوظفها بما يفيد الخطبة من خلال شـد انتباه وتحفيز الحاضرين بما يتناسب مع الجمهور ويهيئهم لتلقي مـا يـريـد. ومن أهم فوائد هذه الوقفات هي: (١) شد انتباه الحضور، (٢) تحفيز الجمهور، (٣) المساعدة على التنفس والاستراحة، (٤) المساعدة على ربط الأفكار، (٥) تدفع الخطأ في الكلام، (٦) تهيئ للحديث عن الموضوع الذي يليه، (٧) تهيئ المستمع لتقبل المعنى الذي سيلقيه مباشرة.</p>
			<p>ومن المواضع التي يحسن بها الوقف: (١) بعد الاستهلال، (٢) بعد السؤال، (٣) قبل وبعد الجمل المهمة، (٤) عند نهاية القصة، (٥) بعد انتهاء جزء معين من الكلام، (٦) عند الترقيم، (٧) قبل الختام للتشويق، (٨) عند التشوش، (٩) عندما تبدأ الأحاديث الجانبية، (١٠) عند التصفيق.</p>
			<p><strong>&nbsp;</strong></p>
			<h1>توظيف الإشارات ولغة الجسد</h1>
			<p>تعتبر الإشارات ولغة الجسد أمر مهم في توضيح بعض المفردات والعبارات. كما أن للعينين واليدين والوقوف والابتسامة وحركات الجسد تأثيراً قويا أقوى من تأثير الحديث دون حركات. لان لغة الجسد هي المعنى الذي نريد من الخطيب تمثيله. لابد للخطيب من الاهتمام بتفعيل لغة الجسد أثناء الخطابة بشكل أفضل. وجعل الحركات توضح الحديث لان عدم تناسق الحركات مع الكلمات يؤدي إلى التشويش. فمثلا، لا تشر للأعلى وأنت تتحدث عن الدنو.</p>
			<p>هذه بعض التوصيات لتطوير لغة الجسد، يجب أن يحذر الخطيب من: (١) النظر إلى كل شخص من الجمهور&nbsp; وكأنه يتحدث إليهم، (٢) عند القلق أو التردد النظر إلى جباه الجمهور أو فوق رؤوسهم مباشرة، (٣) الابتسام للجمهور، (٤) التحدث والرأس مرتفع إلى الأعلى، لأن طأطأة الرأس أثناء الحديث من علامات عدم الثقة، (٥) نقل العينين في جميع أركان القاعة، (٦) الإشارة إلى الجمهور براحة اليد أو بجانب اليد ، (٧)&nbsp; ملاحظة أن وضع اليد موضع السرة من الجسد، تعني الجمود (٨) ملاحظة أن وضع اليد خلف الظهر، تعني المراقبة والسيطرة، (٩) وضع اليد في الجيب، تعني الارتباك والشك، (١٠) عدم امساك اليدين بعضهم ببعض، فهذا إيحاء عن التعب.</p>
			<h1>خريطة المفاهيم</h1>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 5.3.jpg" class="imaged img-fluid" /></figure>
			</p>
			<h1>الخلاصة</h1>
			<p>التشجيع على تحضير الخطابة العربية يتكون من تشجيع التدريب على الخطابة والثقة بالنفس وتقديم الخطابة والتدريب على تقوية الذاكرة وتوظيف الصوت وتنمية اللغة وإعطاء الحروف حقها والوقف في الخطابة وتوظيف الإشارات ولغة الجسد.</p>
			<p>
			<figure><img src="<?= base_url() ?>/assets/img/gambar/Gambar Isi 5.4.jpg" class="imaged img-fluid" /></figure>
			</p>
		</div>
	</div>
</div>
<!-- * App Capsule -->