<!-- App Capsule -->
<div id="appCapsule">
	<div class="section mt-2">
		<!-- <figure>
			<img src="<?= base_url() ?>/assets/img/sample/photo/3.jpg" alt="image" class="imaged img-fluid">
		</figure> -->
		<h1>
			مجموعة نصوص الخطابة العربية
		</h1>
	</div>

	<div class="section mt-2">
		<div class="textArabic">

			<p><strong>الدرس السادس</strong></p>
			<p>&nbsp;</p>
			<p>مجموعة نصوص الخطابة العربية</p>
			<p>&nbsp;</p>
			<p><strong>الدرس السادس</strong></p>
			<p>&nbsp;</p>
			<p>مجموعة نصوص الخطابة العربية</p>
			<p>
			<figure>
				<img src="<?= base_url() ?>/assets/img/gambar/Gambar 6-1.jpg" alt="image" class="imaged img-fluid">
			</figure>
			</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; تتنـوع فنـون الخطابـة العربية وفقـاً&nbsp;لمـدى الاحتيـاج لهـا. فتتنـوع موضوعات الخطابـة العربية التي يلقيها الخطيب. هذا الدرس يشمل على مجموعة نصوص الخطابة العربية. تعرض المادة مزودة بخريطة المفاهيم وخلاصة الدرس لتسهيل معرفتك عن المادة. يعطي إليك في آخر الدرس التدريبات من المادة. اقرأ الدرس حتى النهاية فسوف تجد أن تدريس الخطابة مهمة ومفيدة لترقية مهارتك الكلام.</p>
			<p>&nbsp;</p>
			<p><strong>الكفاءة الأساسية</strong></p>
			<p>الكفاءة الأساسية لهذا الدرس تنمية قدرة الطلبة على معرفة نصوص الخطابة العربية وممارسة التدريب بها. &nbsp;&nbsp;&nbsp;</p>
			<p><strong>الأهداف التعليمية</strong></p>
			<p>بعد نهاية هذا الدرس ستكون الطلبة قادرين على:</p>
			<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; معرفة نصوص الخطابة العربية</p>
			<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ممارسة التدريب بنصوص الخطابة العربية</p>
			<p>&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; تكوين نصوص الخطابة العربية&nbsp; &nbsp;</p>
			<p>&nbsp;</p>
			<p><strong>مجموعة نصوص الخطابة العربية</strong></p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; تتنـوع فنـون الخطابـة العربية وفقـاً&nbsp;لمـدى الاحتيـاج لهـا. فتتنـوع موضوعات الخطابـة العربية التي يلقيها الخطيب. فهذه هي بعض الأمثلة عن نصوص الخطابة العربية.</p>
			<p>أ<strong>. الخطابة عن أهمية اللغة العربية</strong></p>
			<p>احيّيكم تحيّة إسلاميّة، تحيّة مباركة، تحيّة أهل الجنان</p>
			<p><strong>السلام عليكم ورحمة الله وبركاته</strong></p>
			<p>الحمد لله الّذي جعل العربيّة أفضل اللغات وأغناها، وجعلها لغة أنزل بها القرأن. صلاة وسلاما على أفصح من نطق بالضاد من العالمين، سيدنا محمد الذي هدى الناس من الظلمات والطغيان، وعلى أله وصحبه أجمعين، أما بعد.</p>
			<p><strong>معاشر الحاضرين الكرام نخصّ منكم مجلس هيئة التّحكيم ورئيس الجلسة المحترمين!</strong></p>
			<p>هيا نشكر الله تعالي علي جميع ما منّ علينا من نعمه العظيمة، منها نعمة الإيمان والإسلام وكذلك نعمة الصحة والعافية، حيث كنا بهذه النّعم نستطيع أن نجتمع في هذا المكان المبارك، في هذه الفرصة الثمينة وفي هذه المناسبة السعيدة. وأقوم بين أيدكم الآن لأقدّم لكم خطابة تحت الموضوع <strong>"تعلموا العربيّة لأنها لغة الجنة"</strong>.</p>
			<p><strong>&nbsp;معاشر الحاضرين المحترمين!</strong></p>
			<p>إنّ العربيّة أشرف لغة يتكلّم بها اللسان البشري، وخير كلام أنزل الله به وحيه، ولغة العلوم والمعارف، ودلّ على ذلك أنّ مصدر جميع العلوم دينيّة كانت أو تطبيقيّة من مؤلّفات المسلمين وكتبهم المسطورة باللغة العربيّة، وجميع تلك العلوم تلجأ وترجع إلى كتاب هو أعظم الكتب المنزّلة على أشرف الرّسل ألا وهو القرآن الكريم. إنّا وجدنا في هذا الكتاب علوما ومعارف وثقافات مختلفة متنوّعة لم نجدها في غيرها من الكتب قديما وحديثا. وهذا الكتاب الكريم مكتوب ومرسوم باللغة العربيّة. وجاء الإسلام بالعربية من النبيّ العربي إلى الصّحابة العربي ثمّ توارثه بعد ذلك التّابعون إلى من بعدهم دهرا إثر دهر.</p>
			<p><strong>معاشر الحاضرين الكرام!</strong></p>
			<p>وفي الزمن الماضي، جاء النّاس إلى رسول الله في أوائل الإسىلام من مختلف الأوطان والدّول لأجل دراسة الإسلام. فكانوا يدرسونه باللغة العربيّة من العرب, فنقول : يلزم على كلّ فرد مسلم أن يتعلم ويتقن هذه اللغة الشريفة ثمّ ينشرها إلى جميع الأنحاء. فانتبهوا أيّها الإخوان المسلمون وتذكّروا قول ربكم جلّ جلاله [إنّا أنزلناه قرآنا عربيّا لعلكم تعقلون (سورة: يوسف 2)] وقال أيضا [لسان الذين يلحدون أعجمي و هذا لسان عربي مبين (سورة: النحل: 103)] فنستنتج من هاتين الأيتين أن الله سبحانه و تعالى لا يختار لأعظم كتبه إلا أعظم اللغات و أغناها، كما عرفنا أن فى العربية مفردات كثيرة متنوعة و أسماء مختلفة لمسمى واحد، كالأسد مثلا، فإن له نحو ثلاث مائة اسم نحو نمر و عيدروس و حيدر.</p>
			<p><strong>معاشر الحاضرين المحترمين!</strong></p>
			<p>والآن، فهل من المعقول أن يدعي بأنه أمة النبي العربي وأمة القرآن العربي وهو لا يتقن ولا ينطق لسانه باللغة العربية، ففي الحديث، قال رسول الله صلي الله عليه وسلم: [أحبّوا العرب لثلاث: لأنّي عربي، والقرأن عربي، وكلام أهل الجنّة في الجنّة عربي] فنحن كمسلمين هلّا نتشرّف بأن نتكلم بكلام خرج من لسان النّبيّ الشّريف؟ وهلّا نتشرّف بكلام هو لغة القرأن الكريم؟ فمن هذا المنبر المبارك ندعوكم أيها الإخوان إلى تعلم العربية وإيقاظ انتباهات الناس لنشر هذه اللغة الشريفة. فانتبهوا يا اخوان، "تفقهوا في السنة وتفقهوا في العربية، وأعربوا القرآن فإنه عربي".</p>
			<p><strong>معاشر الحاضرين الكرام!</strong></p>
			<p>&nbsp;نكتفي بهذه الخطابة، وندعو الله المولى الكريم عسى أن يجعلنا من العلماء العالمين والمتكلّمين بلغة سيّد المرسلين والحمد لله ربّ العالمين. والعفو منكم.</p>
			<p><strong>السلام عليكم ورحمة الله وبركاته</strong></p>
			<p>ب. الخطابة عن الشباب</p>
			<p><strong>السلام عليكم ورحمة الله وبركاته</strong></p>
			<p>حَمْدًا وَشُكْرًا للهِ الْمُجِيْبِ لِكُلِّ سَائِلْ, التَّائِبُ عَلَى الْعِبَادِ وَلَيْسَ بَيْنَهُ وَبَيْنَهُمْ حَائِلْ, جَعَلَ مَا فِيْ الْأَرْضِ زِيْنَةً لَهَا وَكُلَّ نَعِيْمٍ لَا مَحَالَةَ زَائِلْ, حَذَرَ النَّاسِ مِنَ الشَيْطَانِ وَلِلشَّيْطَانِ مَنَافِذُ وَحَبَائِلْ, وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ&nbsp; وَحْدَهُ لَا شَرِيْكَ لَهُ تَنَزَّهَ عَنِ الشَّرِيْكِ وَعَنِ الشَّبِيْهِ وَعَنِ الْمَشَاكِلْ. وَأَشْهَدُ أَنَّ محمدًا عَبْدُهُ وَرَسُوْلُهُ قَامَ فِيْ خِدْمَتِهِ, وَقَضَى نَحْبَهُ فِيْ الدَّعْوَةِ لِعِبَادَتِهِ, وَأَقَامَ اعْوِجَاجَ الْخَلْقِ بِشَرِيْعَتِهِ, وَعَاشَ لِلتَّوْحِيْدِ فَفَازَ بِخُلَّتِهِ, وَصَبَرَ عَلَى دَعْوَتِهِ فَارْتَوَى مِنْ نَهْرِ مَحَبَّتِهْ. أَمَّا بَعْدُ.</p>
			<p><strong>أَيُّهَاالإِخْوَةِ الأَحِبَّاءِ</strong></p>
			<p>إِذَا نَظَرْنَا إِلَى ذَلِكَ, فَإِنَّ تَطَوُّرِ الْعَالَمِ الحَدِيْثِ الْيَوْمِ جَعَلَ أَنْوَاعًا مُخْتَلِفَةً مِنْ الْحَيَاةِ فِيْ الْمُجْتَمَعِ, وَخَاصَةً لِلشُّعْبِ الْإِنْدُوْنِيْسِيْ. هَذَا مِنْ جَرَّاءِ تَطَوُّرِ الْعُلُوْمِ وَتَنْمِيَّةِ التِّكْنُوْلُوْجِيَا, دُوْنَ الْإِعْتِمَادِ عَلَى أَسَاسِ الْإِيْمَانِ أَوْالتَّقْوَى, وَهَذَا أَسْرَعُ تَأْثِيْرًا لِلْمُجْتَمَعِ العَالَمِى, وَخَاصَةً لِبَلْدَةِ إِنْدُوْنِيْسِيَا وَأَجْيَالِهَا.</p>
			<p>يَقُوْلُ الْعُلَمَاءُ (جمهور), إِنَّ إِحْدَى الطُرُقِ لِبِنَاءِ الْجِيْلِ القَادِمِ مِنَ اْلإِسْلَامِ أَوْ الشَّبَابِ وَكَذَلِكَ الْمُرَاهَقِيْنَ اْلِإسْلَامِيِّيْنَ فِيْ الْعَصْرِ الْحَدِيْثِ&nbsp; هُوَ&nbsp; <strong>"بِالتَّعْلِيْمِ الْأَخْلَاقِ"</strong>,&nbsp; كَعُنْوَانِ كَلَامِيْ فِي هَذِهِ الْمُنَاسَبَةِ.</p>
			<p><strong>أيها الإخوة الأحباء</strong></p>
			<p>مَا هِيَ الْأَخْلَاقُ؟ الأَخْلَاقُ هِيَ عَدَدٌ الْإِرَادَةِ (شَيْءٌ أَصْبَحَ عَادَةً). الأَخْلَاقُ هِيَ شَكْلٌ مِنْ أَشْكَالِ الْعَطَاءِ مِنَ اللهِ سُبْحَانَهُ وَتَعَالَى إِلَى كَائِنَاتٍ مُخْتَارَةٍ مِثْلُ البَشَرُ, حَيْثُ يَجِبُ أَنْ تَسْتَرْشِدَ هَذِهِ الأَخْلَاقِ وَتَوَجُّهِ إِلَى الطَّرِيْقِ الصَّحِيْحِ, هُوَ الطَّرِيْقُ الصَّحِيْحُ وَفْقًا لِلْإِسْلَامِ. قَالَ الله تعالى فِيْ كِتَابِهِ الْكَرِيْمِ, "إِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ فَقَالُوْا رَبَّنَا اِتْنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدَا" (الكهف :10)</p>
			<p><strong>فَاعْلَمْ أَيُّهَا اْلِإخْوَ</strong><strong>ةُ</strong></p>
			<p>مَرْحَلَةُ الشَّبَابِ أَهَمُّ مَرْحَلَةٍ فِيْ حَيَاةِ الْإِنْسَانِ, وَأَغْلَى ثَرْوَةٍ عِنْدَ الْأُمَّةِ.&nbsp; وَمَرْحَلَةُ الشَّبَابِ هِيَ مَرْحَلَةُ الْعَطَاءِ وَالْعَمَلِ. وَالْإِنْسَانُ الَّذِيْ لَا يُعْطِيْ فِيْ شَبَابِهِ, قُلَّمَا يُعْطِيْ فِي بَقِيَّةِ عُمْرِهِ. وَكَانَ كَثِيْرٌ مِنْ أَصْحَابِ الرَّسُوْلِ - صلى الله عليه وسلم &ndash; مِنَ الشَّبَابِ, وَقَدْ وَلَّاهُمْ مُسْؤُوْلِيَاتٍ كَبِيْرَةٍ ؛ حَيْثُ وَلَّى كَثِيْرًا مِنْهُمْ قِيَادَةَ الْجَيْشِ, وَفِيْهِ شُيُوْخُ الْمُهَاجِرِيْنَ وَالْأَنْصَارِ؛ فَقَدْ وَلَّى زَيْدُ بْنِ حَارِثِةِ, وَجَعْفَرْ بْنِ أَبِيْ طَالِبٍ, وَعَبْدُ اللهِ بْنِ أَبِيْ رَوَاحَةِ, قِيَادَةَ الْجَيْشِ فِي غُزْوَةِ مُؤْتَةْ, كَمَا وَلَّى أُسَامَةُ بْنِ زَيْدٍ قِيَادَةَ الْجَيْشِ الإِسْلَامِيْ, لِغَزْوِ الرُّوْمِ, وَعُمْرُهُ ثَمَانِيْ عَشْرَةَ سَنَةْ, وَأَرْسَلَ مُعَاذْ بِنْ جَبَلْ قَاضِيًا إِلَى الْيَمَنِ, وَهُوَ فِيْ مَرْحَلَةِ الشَّبَابِ.</p>
			<p><strong>أَيُّهَاالْإِخْوَةِ الْأَحِبَّاءِ</strong></p>
			<p>تَحْتَاجُ الأُمَّةِ إِلَى الشَّابِ الْقَوِيِّ الجِدِّ, الَّذِيْ يُعْطِيْ أَكْثَرَ مَنْ مِمَّا يَأْخُذُ, وَلَا تَحْتَاجُ إِلَى الشَّابِ الْكَسْلَانِ, الَّذِيْ يَهْتَمُّ بِطَعَامِهِ وَمَظْهَرِهِ فَقَطْ, وَلَا يَحِبُ الْعَمَلُ وَالْعَطَاءُ. وَكَمَا تَحْتَاجُ الأُمَّةُ إِلَى قُوَّةِ الشَّبَابِ, تَحْتَاجُ إِلَى خِبْرَةِ الشُّيُوْخِ, حَتَّى تَتَقَدَّمُ البِلَادِ. وَتُخْطِئُ الأُمَّةُ إِذَا اعْتَمَدَتْ عَلَى قُوَّةِ الشَّبَابِ وَحْدَهُمْ, وَأَهْمَلَتْ خِبْرَاتُ الشُّيُوْخِ. وَهَذَا يَعْنِيْ أَنْ تَكُوْنَ هُنَاكَ عَلَاقَةٍ طَيِّبَةٍ بَيْنَ جَمِيْعِ أَفْرَادِ الْمُجْتَمَعِ.&nbsp; كَبِارًا وَصِغَارًا, رَجُالًا وَنِسَاءً, حَتَّى تَصِلُ إِلَى مَا تُرِيْدُهُ الأُمَّةُ.</p>
			<p><strong>&nbsp;أَيُّهَاالْإِخُوَةُ الْأَحِبَّاءِ </strong></p>
			<p>يَشْعُرُ الشَّبَابُ &ndash; أَحْيَانًا &ndash; بِالتَّنَاقُضِ بَيْنَ مَا تَعَلُّمِهِ فِيْ بَيْتِهِ وَمَدْرَسَتِهِ وَمُجْتَمَعِهِ مِنْ أَخْلَاقِ, وَبَيْنَ مَا يَبُثُّ فِيْ وَسَائِلِ الْإِعْلَامِ مِنْ أَخْلَاقٍ تُخَالِفُ أَخْلَاقِ مُجْتَمَعِهِ وَدِيْنِهِ. وَكَثِيْرًا مَا تَنْجَحُ تِلْكَ الْوَسَائِلِ فِيْ التَّأْثِيْرِ فِيْ بَعْضِ الشَّبَابِ, وَ رُبَّمَا هَذَا سَبَبُ انْتِشَارُ اْلمُخَدِّرَاتُ وَالْجَرِيْمَةُ بِصُوَرِهَا المُخْتَلِفَةُ فِيْ بَعْضِ الْمُجْتَمِعَاتِ.</p>
			<p><strong>أَيُّهَا الْإِخْوَةِ الْأَحِبَّاءِ.</strong></p>
			<p>جَعَلَنَا اللهِ وَإِيَّاكُمْ مِمَّنْ يُؤَدِى اْلأَمَانَةُ وَيُبْعِدُنَا عَنْ شَرِّ الْخِيَانَةُ. اللَّهُمَّ حَبِّبْ إِلَيْنَا الْإِيْمَانُ وَكَرِّهْ إِلَيْنَا الْفُسُوْقَ وَالْعُصْيَانْ. اللًّهُمَّ إِنَّا نَعُوْذُبِكَ مِنْ شَرِّ شَبَابِنَا وَاهْدِ شَبَابِنَا إِلَى سَبِيْلِ الرِّضْوَانِ, وَسَاعِدْهُمْ فِيْ أَدَاءِ وَاجِبَاتِهِمْ يَا رَحْمَن. وَحَقِّقْ لَنَا فِيْ وَطَنِنَا السَّعَادَةُ وَالْأَمَانْ, فَاسْتَجِبْ لَنَا مِنْكَ يَا خَيْرَ الْمَنَّانِ بِرَحْمَتِكَ يَا ذَالْجِلَالِ وَالْإِكْرَامِ. أَقُوْلُ قَوْلِيْ فَاسْتَغْفِرُاللهُ لِيْ وَ لَكُمْ.</p>
			<p><strong>والسلام عليكم و رحمة الله و بركاته.</strong></p>
			<p>ج. الخطابة عن التكنولوجيا</p>
			<p>لقد توحّدت همّتنا وانتصبت الي أقصي منصبتها في هذا المكان المجاز ولهذا المقال الممتاز</p>
			<p>فاحيّيكم تحيّة إسلاميّة، تحيّة أخوّة، تحيّة مباركة، تحيّة أهل الجنان</p>
			<p><strong>السّلام عليكم و رحمة الله و بركاته</strong></p>
			<p>&nbsp;</p>
			<p>الحمد لله محرك القلوب والأجسام، من ذوي العقول والأحلام، إلي ما فيه الفوز والتام، والظفر بالمرام. والصلاة والسلام علي سيدنا محمد خير الأنام. وعلي آله وصحبه الأئمة الأعلام،أما بعد.</p>
			<p><strong>معا شر الحاضرين الكرام </strong></p>
			<p>اخصّ منهم مجلس هيئهة التحكيم الأفاضل فيا أيها الإخوة الأحبّاء</p>
			<p>هيا بنا نشكر الله تعالي علي جميع ما منّ علينا من نعمه العظيمة، منها نعمة الإيمان والإسلام وكذلك نعمة الصحة والعافية، حيث كنا بهذه النّعم نستطيع أن نجتمع في هذا المكان المبارك، في هذه الفرصة الثمينة وفي هذه المناسبة السعيدة. وأقوم بين أيدكم الآن لإلقاء الخطبة تحت العنوان " أثر تقدم التكنولوجيا علي حياة الناس "</p>
			<p><strong>أيها الإخوة الأفاضل</strong></p>
			<p>نحن الآن نعيش في عصر العولمة، عصر الاتصال والتكنولوجيا، حيث تكون الاتصالات بين المدن وبين سكان العالم سهلة دون عائق. فمن أكبر سيمة هذا العصر سهولة الاتصال بين سكان العالم بأسرتهم. فبوجود الجوّال مثلا، يمكننا أن نتّصل عن طريق المحادثة اللسانية الفورية بأي شحص في أي وقت وفي أي بلد كان. ويمكننا أيضا أن نقوم بالمراسلة علي شكل"الرسالة القصيرة". وبالشبكة الدّولية أو الإنترنيت، يمكننا أن نحصل علي أخبار العالم ونتعلم أي علوم في شتي المجال بدون مدرس وبدون كتاب مطبوع. وعن طريق البريد الإلكتروني والفيسبوك يمكننا أن نتعارف ونتعامل بمن نشاء من سكان العالم غربا وشرقا، جنوبا وشمالا. هذه كلها من التسهيلات التكنولوجية التي اخترعها العلماء عن طريق بحث علمي مستمر. وهي نعمة من نعم الله التي لاتحصى. فقد صدق الله عز وجل حيث قال: (وإن تعدّوا نعمة الله لا تحصوها).</p>
			<p><strong>أيها الإخوة الأحباء</strong></p>
			<p>لقد اتضح لنا مما سبق معني العولمة. فالسؤال الآن، كيف نعيش في عصر العولمة. فإذا كان عصر العولمة مملوءا بالمخترعات التكنولوجية والتسهيلات الحيوية، فهل تلك كلها تنفع الناس أو تضره؟ فهل تجعل حياتنا أنفع أو بل أكثر ضرارا ومضرّة؟</p>
			<p>&nbsp;</p>
			<p>طبعا، إن تلك الوسائل والتسهيلات أشياء جامدة ميّتة، لا تنفع ولاتضرّ، فهي جميعا معلّقة بالذي يعلبها ويدرها. من هو؟ ألا وهو الإنسان. فإذا سئل هل الإنترنيت نافع أم مضرّ؟ فالجواب: إن الإنترنيت لا ينفع ولايضرّ. فالذي يجلس أمام شاشة الإنترنيت هو الذي يجعله نافعا او مضرّا. فإذا استفدناه مثلا للتعلم، أو للإطلاع علي أخبار العالم النافعة، أو للتعارف وتبادل الأفكار والآراء مع الأصحاب أو المؤهلين في علوم ما، فهو نافع أشد النفع.</p>
			<p>والعكس أيها الإخوة، إذا استفدناه للأمور السيئة المفسدة للأخلاق، مثل الإطلاع علي النوادي والملتقيات البرنوغرافية، والتعارف مع الفاسقين والفاسقات الذين من أهدافهم إفساد أخلاق الأجيال المسلمين والمسلمات، فليس لنا من الإنترنيت إلا ضرر و ضرار، فالعياذ بالله.</p>
			<p><strong>أيها الإخوة الكرام</strong></p>
			<p>والخلاصة من خطبتي أرجو لكم أن لا تجعل الإنترنيت يشغّلك ويضيع وقتك فيما لا نفع فيه. فتتجول بين المواقع والمنتديات الساعات طوال هدر لساعات عمرك، علي حساب وظيفتك، وحقوق الناس عليك.</p>
			<p><strong>أيها الإخوة الأعزّاء</strong></p>
			<p>هذا منّي ونستغفر الله العظيم واهدنا الصراط المستقيم</p>
			<p><strong>والسّلام عليكم و رحمة الله و بركاته</strong></p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<h2>د. الكلمة من الخريجين عن التخرج من المدرسة</h2>
			<p>أحيّيكم تحيّة إسلاميّة، تحيّة أخوّة، تحيّة مباركة، تحيّة أهل الجنان</p>
			<p><strong>السّلام عليكم ورحمة الله وبركاته</strong></p>
			<p><strong>&nbsp;</strong></p>
			<p><strong>الحمد الله الذي أنار عقولنا. ويسر طريقنا. وشغل أوقاتنا بما ينفعنا. الحمد لله الذي بنعمه تتم الصالحات. وبتوفيقه يسر لنا أمرنا فلا ذكرنا بين أهل الأرض والسموات. وبفضله نقف اليوم أمامكم خريجين وخريجات. والصلاة والسلام على عبده ورسوله وخليله وصفوته من خلقه نبينا وإمامنا وسيدنا محمد بن عبد الله، وعلى آله وأصحابه ومن سلك سبيله واهتدى بهداه</strong><strong>.</strong><strong> أما بعد. </strong></p>
			<p><strong>حضرة صاحب السمو الشيخ أحمد حسن الرئيس الأعلى للجامعة</strong></p>
			<p><strong>صاحب السمو الشيخ شمس الدين </strong></p>
			<p><strong>السادة الضيوف، أساتذتي الكرام</strong></p>
			<p><strong>بالأصالة عن نفسي وبالنيابة عن اخواني الخريجين، أحييكم أطيب تحية وأرحب بكم أجمل ترحيب.</strong><strong> </strong><strong>و</strong>نقوم بين أيديكم سنلقي كلمة أو كلمتين نائبا من جميع الإخوة والأخوات، الخريجين والخريجات، قبل أن نترك هذه الجامعة المحبوبة، لنيل الآمال والإرادات لإسعاد الأساتذة والآباء والأمهات.</p>
			<p><strong>أيها الحضور السعداء،</strong></p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; هذا اليوم المميز، الذي ننتظره أنا وزملائي، فما أعظم الشعور بالنجاح وما أجمل أن يتوج المرء علي مشوار التعب والجهد والتحديات المبذولة. واليوم قد وصلنا إلى نهاية المطاف متوجين بالنجاح والتفوق. ولعلها تكون بداية جديدة مشرقة تحمل بداخلها الأمل لتحقيق مزيدا من التفوق والنجاح والسعي لتحقيق كل أحلامنا وأمانينا.</p>
			<p>&nbsp;</p>
			<p><strong>أيها الحضور السعداء،</strong></p>
			<p>أولا، أود أن أوجه كل التحية والشكر إلى من سهروا الليالي ومدوا لنا يد العون والمساعدة في كل الأوقات. تحية إلي من سهرت على راحتنا وقفت بجوارنا تدعو لنا كل اليوم بالنجاح والتوفيق وتولي أعلي وأفضل المناصب. وكل التحية والشكر لهذا الرجل الذي تحمل أعباء&nbsp;الحياة ومشاقها ليوفر لنا كل ما نحتاجه في جميع مراحل حياتنا الدراسية حتي وصلنا إلي هذا اليوم، فأنتم الآباء والأمهات الأحباء&nbsp;لنا كالمصباح الذي ينير عتمتنا يضيء لنا حياتنا فكل الشكر والتقدير إليكما.</p>
			<p><strong>أيها الأساتذة الكرماء </strong></p>
			<p>كما أود أن أتوجه بجزيل الشكر والعرفان إلى الأساتذة والدكاترة الكرام على كل ما بذلوه معنا من جهد ومشقة طوال العام، شكرا علي صبركم علينا وتحملنا، شكرا للذين لم يبخلوا علينا بعلمهم ومعرفتهم وعملوا جاهدين للنهوض بنا و مستوانا التعليمي، لذلك يسعدكم اليوم بأننا سنكون على قدر المسؤولية سنجعلكم فخرون بنا وسنعمل جاهدين لتطوير أنفسنا ومجتمعنا.&nbsp;</p>
			<p><strong>أيها الأساتذة الكرماء فيا أيها الآباء والأمهات الأحباء،</strong></p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; فكم من خطاء أو نسيان نفعله، وكم من صفاتنا سببت قلوبكم تغضب، فنستعفيكم من الضمير العميق، على زلة لساننا وعثرات كلامنا، وسوء خلقنا عمدا كان أو بدون عمد. ونقدم شكرنا الجزيل وتقديرنا الوفير، إلى جميع الإخوة والأساتيذ والآباء والأمهات، فلهم منا جزيل الشكر والعرفان، فمن الله مثوبة وأجر وفير.</p>
			<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ونسأل الله تعالى بأسمائه الحسنى وصفاته العلى، أن يرزق الخريجين والخريجات عفة كعفة يوسف عليه السلام، وأن يرزق الخريجين والخريجات طهارة كطهارة مريم عليه السلام، وأن ينفعنا ما علمنا وأن يعلمنا ما جهلنا وأن يشرح صدورنا للحق وأن يهدينا إليه. وفي الختام أتمني من الله أن يوفقنا جميعا لكل ما فيه الخير لنا وأن يحفظنا، ويساعدنا علي تطوير انفسنا ومن ثم تطوير مجتمعنا ووطننا العزيز.&nbsp;</p>
			<p>وفي النهاية أود أن أتوجه بالشكر للقائمين علي هذا الحفل الجميل والمميز، وأيضا أتقدم بالتهنئة لزملائي وزميلاتي على تخرجهم، وأشكركم جميعا على حسن الاستماع في حفظ الله ورعايته.&nbsp;</p>
			<p><strong>السّلام عليكم ورحمة الله وبركاته</strong></p>
			<p><strong>&nbsp;</strong></p>
			<p><strong>ه. الكلمة لافتتاح المؤتمر الدولي</strong></p>
			<p>معالي السيد أحمد أبو الغيط، الأمين العام لجامعة الدول العربية</p>
			<p>سعادة الدكتور علي موسى، الأمين العام للمجلس الدولي للغة العربية</p>
			<p>أصحاب السعادة أعضاء الجمعية العمومية للمجلس الدولي للغة العربية</p>
			<p>السيدات والسادة</p>
			<p><strong>السلام عليكم ورحمة الله وبركاته</strong></p>
			<p>يطيب لي أن أرحب بكم اليوم وأشارككم في فعاليات المؤتمر الدولي للقوانين والأنظمة والتشريعات والسياسات والتخطيط اللغوي بالتعاون والتنسيق مع المجلس الدولي للغة العربية والذي يعقد أيضا بمناسبة الاحتفال باليوم العالمي للغة العربية الذي يوافق 18 ديسمبر من كل سنة. واسمحوا لي أن أتوجه بالشكر والتقدير للبرلمان العربي على اعتماده لقانون اللغة العربية الذي نأمل أن يكون إضافة قيمة لتمكين اللغة العربية كما أتوجه بالشكر والتقدير لأصحاب السعادة الأمناء والمدراء العامين للمنظمات العربية والدولية على مشاركتهم في أعمال هذا المؤتمر ودعمهم المستمر وشراكتهم في المجلس الدولي للغة العربية</p>
			<p><strong>السيدات والسادة الحضور الكريم</strong></p>
			<p>تمثل اللغة قيمة جوهرية في حياة الأمم والشعوب. فهي وسيلة لنقل الأفكار والمعلومات والمفاهيم والقيم. ومن خلالها تبرز المعارف وتظهرُ العلوم كما أنها وسيلة للتفكير وركيزةٌ لبناء الحضارة والثقافة؛ لذا فهي بحاجةٍ دائمة للاهتمام بها والعمل على دراسة وضعها وشأنها. وهذا ما تقوم به الفعاليات الدورية كهذا المؤتمر الذي جاء متزامنًا مع مناسبة الاحتفاء باليوم العالمي للغة العربية التي أصبح يُحتفى بها في اليوم الثامن عشر من شهر ديسمبر من كل عامٍ؛ وذلك للتذكير بأهميتها وتعدادِ محاسنها ودعم وتعزيز مكانتها بين اللغات.</p>
			<p><strong>&nbsp;</strong></p>
			<p><strong>السيدات والسادة الحضور الكريم</strong></p>
			<p>نحن في وثبتنا الحاضرة محتاجون إلى أن نزود الأجيال القادمة العربية. يجب أن نزرع فيهم الوعي بأن اللغة العربيّة أقدم اللغات التي لا تزال تتميز بخصائصها الفريدة. ينبغي أن نعطيهم القدوة والدرس في ضرورة التحيز إلى لغتنا. فاللغة العربية هي أهم عناصر الهوية والتفريط بها تفريط بهويتنا التاريخية والقيم الثقافية والسيادة القومية. وكلما اهتم الإنسان العربي بلغته كان ذلك دليلا على قوته ونهضته وأصالته.</p>
			<p><strong>السيدات والسادة الأفاضل </strong></p>
			<p>وختاما أكررُ بالشكر والتقدير لكم جميعا. وأخص بالشكر المجلس الدولي للغة العربية على كل المجهود القيم الذي قام ويقوم بها لخدمة اللغة العربية ورقيها ولإنجاح هذا المؤتمر المميز. وأتوجه بالشكر للبرلمان العربي أيضا لجهوده الملموسة خاصة في مجال اللغة العربية. ولكل من ساهم في التخطيط والإعدادِ والتنفيذ لهذا المؤتمر وتيسير أعماله للوصول إلى الأهداف المرجوة له. وكل من قدم جهداً لرفعة وتمكين اللغة العربية. وأسأل الله أن تكون نتائجه معينة وداعمةً لجهودِ خدمة العربية. وفقنا الله دائما لما فيه الخير لأمتنا العربية.</p>
			<p><strong>&nbsp;والسلام عليكم ورحمة الله وبركاته</strong></p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<h2>خريطة المفاهيم</h2>
			<p>
			<figure>
				<img src="<?= base_url() ?>/assets/img/gambar/Gambar 6-2.jpg" alt="image" class="imaged img-fluid">
			</figure>
			</p>
			<p>&nbsp;</p>
			<h2>خلاصة الدرس</h2>
			<p>يستطيع الطلبة ممارسة التدريب ببعض الأمثلة عن نصوص وفيديوهات الخطابة العربية الورادة في هذا الدرس ،هي الخطابة عن أهمية اللغة العربية، الشباب، التكنولوجيا، الكلمة من الخريجين عن التخرج من المدرسة والكلمة لافتتاح المؤتمر الدولي.</p>
			<p>&nbsp;</p>
			<p>
			<figure>
				<img src="<?= base_url() ?>/assets/img/gambar/Gambar 6-3.jpg" alt="image" class="imaged img-fluid">
			</figure>
			</p>
		</div>
	</div>
</div>
<!-- * App Capsule -->